{"ID":101,"MigeID":1147,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1147","NameHU":"Barnatüskés őzlábgomba","NameLatin":"Echinoderma calcicola","OldNameHU":"Kakaóbarna tüskés-őzlábgomba","OldNameLatin":"Lepiota calcicola","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 2-7 cm átmérőjű; domború, majd ellaposodik, de a közepén púpos marad, felszíne egyenetlen, hullámos. Kalapbőre szürkésbarna, fiatalon sűrűn, szinte tüskeszerűen borítják sötétbarna, kihegyesedő 1-2 mm magas pikkelykék. Később a széle felé inkább rásimuló, barna szálas pikkelyek díszítik. Itt kissé felszakadozik és kalaphúsa előtűnik. Idősebb korban a tüskék könnyen leválnak és így láthatóvá válik a kalapbőr.","GillsText":"Lemezek: szabadon és sűrűn állók, törékenyek, sok a köztes lemez; kezdetben fehérek, később fakósárgák, élük kissé pihés.","StalkText":"Tönk:   3-7 cm hosszú, 0.5-1.4 cm vastag, törékeny, hengeres, a töve felé gyakran hagymaszerűen megvastagodik. Felszínén a felálló, barna, szálas pihékből álló gallérzóna fölött halványbarna, hosszanti szálak, alatta egyre sötétebb, vörösbarna, merev pikkelyek vannak.","FleshText":"Hús: fehér, a kalapban puha, a tönkben szálas, idővel csövessé válik, csaknem szagtalan, fanyar.\r\nElőfordulása: nyár végétől november elejéig; egyesével, ritkán néhányadmagával növő, nem gyakori faj. Ligeterdők gyomos állományaiban, gyertyános bükkösök ritkásan füves, vagy gyomos foltjain él. Igényli a mészkövön kialakult, tápanyagban nagyon gazdag, nyirkos talajokat.","PresenceText":"","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás: Rimóczi – Gombaválogató 9. (Kakaóbarna tüskés-őzlábgomba)\r\nhttp://gombahatározó.hu/oldalak/gombaablak.php?gnev=187\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","CommentText":"Megjegyzés: könnyen felismerhető jellegzetes termőteste alapján, ehető gombafajjal nem téveszthető össze."}