{"ID":126,"MigeID":731,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=731","NameHU":"Bocskoros nyelespöfeteg","NameLatin":"Tulostoma obesum*","OldNameHU":"","OldNameLatin":"Tulostoma volvulatum","EdibilityShortText":"Ez a gomba védett!\r\nEz a gomba NEM EHETŐ.\r\nEz a gomba védett!Ez a gomba NEM EHETŐ.","StromaText":"A termőtest feji- és nyélrészből áll.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Feji rész: 1-2 cm átmérőjű, gömbölyded, a papírvékonyságú belső burok (endoperidium) alkotja, mely fehéres, krémszínű. Alsó részén a nyél kapcsolódásánál a külső burok (exoperidium) odatapadt maradványai nemezes, gyakran homokkal borított, övszerű zónát alkotnak. A tetején viszonylag széles (2 mm) repedésszerű nyílás keletkezik. Belső részét a termőréteg (gleba) tölti ki, mely kezdetben fehéres színű, vattás állományú, majd vörösbarnává érik.","GillsText":"","StalkText":"Nyélrész: 2-10 cm hosszú és 0,2-0,5 cm széles, karcsú, fás állományú, rostos, szálas szerkezetű, felülete eleinte sima majd helyenként pikkelyessé válik, barnás színű. Alsó részén a külső burokból egy barnás színű, gyakran homokkal borított bocskorszerű képlet marad vissza. A tövénél gyökérszerű istrángok figyelhetők meg. Spórái 4-6 mikrométer méretűek, gömbölyded alakúak, sima felületűek, mikroszkóp alatt okkerbarnás színűek. A kapillíciumszálak rövid, lekerekített végű darabokra töredezők.","FleshText":"","PresenceText":"Élőhely: Csupasz, homokos területeken, homokpusztákon terem májustól októberig. Termőtestei csaknem egész évben megtalálhatók.","EndangermentText":"Veszélyeztetettség oka hazai és nemzetközi szinten: Európa-szerte ritka, hazánkban sem gyakori homokpusztai faj. Élőhelyeinek fásítása káros hatású a fajra nézve.","ProtectionValueText":"Természetvédelmi értéke: 10 000 Ft","EdibilityText":"","SimilarSpeciesText":"","SourceText":"Forrás: Siller Irén, Dima Bálint, Albert László, Vasas Gizella, Fodor Lívia, Pál-Fám Ferenc, Bratek Zoltán, Zagyva Imre: Védett nagygombafajok Magyarországon – Mikológiai Közlemények, Clusiana 45(1-3): 3-158. (2006)\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nMikael Jeppson, Alberto Altés, Gabriel Moreno, R. Henrik Nilsson, Yolanda Loarce, Alfredo de Bustos, Ellen Larsson - Mycokeys 21:33-88 (2017)\r\nA dőlt betűs részek és a megjegyzés Finy Pétertől származnak (2020.03.24)\r\nVissza a fajlistához","CommentText":"*Megjegyzés: A legújabb genetikai vizsgálatok kimutatták, hogy a Tulostoma obesum névvel illetett faj Európában csak az Ibériai-félszigeten található. A hazánkban található védett bocskoros nyelespöfeteg egy kriptikus fajkomplexhez tartozik (Magyarország, Spanyolország, Oroszország), amely fajok leginkább egy amerikai fajhoz hasonlítanak külsőre. Ezért ezeket a fajokat egyelőre Tulostoma aff. cretaceum névvel illetjük. Amennyiben az amerikai Tulostoma cretaceum faj genetikai vizsgálata is megtörténik, tudunk majd végleges tudományos nevet adni ennek a védett fajunknak."}