{"ID":13,"MigeID":1686,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1686","NameHU":"Apró ciprus-csészegomba*","NameLatin":"Pseudopithyella minuscula","OldNameHU":"","OldNameLatin":"Sarcoscypha minuscula","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: a csésze legfeljebb 3 mm átmérőjű. A himénium vöröses-narancssárga, felülete sima. Külső része világosabb színű, fehéres. Az aljzatból világos színű, tönkszerű rész emeli ki.\r\nMikroszkopikus tulajdonságok: a spórák elliptikusak, belsejükben 2 olajcsepp látható, 14-16 (18) x 8-9 (11) μm méretűek. A hengeres tömlők 8 hialin és elliptikus spórát tartalmaztak, végződésük jellegzetes (Sarcoscypha-típus). A parafízisek vékonyak, vörös pigmenttel festettek.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"Előfordulás: Cedrus és Juniperus fajok lehullott és elhalt levélkéin képeznek termőtestet, főként télen.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"","SimilarSpeciesText":"","SourceText":"Forrás:\r\nLukács Zoltán leírása (2018)\r\nhttp://www.micobotanicajaen.com/Revista/Articulos/DMerinoA/SetasDunas002/PseudopithyellaMinuscula.pdf\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA fajleírást a források alapján Molnár Edit készítette (2021.01.25).\r\nVissza a fajlistához","CommentText":"Megjegyzés: az arborétumokban, kertészetekben, parkokban vagy akár magánbirtokokon létrehozott nyitvatermő (főként Cedrus, Juniperus) fajok telepítései feltehetően további élőhelyeket rejthetnek.\r\nA fajt Magyarországról Lukács Zoltán írta le először, 2018 januárjában.\r\nLelőhelyén, Virginiai boróka (Juniperus virginiana) avarjában egy időben fordult elő a Trichophaea flavobrunnea (boróka-szőröscsészegomba), Strobiloscypha cupressina, Pitya cupressina, Chloroscypha alutipes (sárga boróka-csészegomba), Smardaea planchonis fajokkal."}