{"ID":137,"MigeID":1601,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1601","NameHU":"Boróka-kígyógomba*","NameLatin":"Mycena juniperina","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"Spóra: 9-12 x 8-10,5 µm, gömbölyded, gömbös.","MicroscopicText":"","CapText":"Kalap: 2,5-8 mm átmérőjű, félgömb, paraboloid, végül domború alakú, közepe némileg nyomott vagy gyakran kicsit púpos, feltűnően barázdált, fehéren deres, halványbarna vagy sárgásbarna, barnássárga, közepe gyakran sötétebb, széle felé fehéresre halványodik.","GillsText":"Lemezek: ívesek, szélesen tönkhöz nőttek, gyakran kis foggal jellegzetesen a tönkre futók, halvány sárgásszürkék vagy bézs színűek, élük fehéren deres.","StalkText":"Tönk: 3-5 x 0,5 mm, csúcsán és néha a bázisában is kiszélesedik, porcos, ívelt, csúcsa felé üreges, bézs- halványbarna színű, deres, bázisa finom fehér szálakkal csatlakozik a szubsztráthoz.","FleshText":"Hús: nagyon vékony, fehéres. Szaga nem jellegzetes vagy kissé savanykás, íze jellegtelen.","PresenceText":"Előfordulás: fán élő szaprotróf,nyártól tél elejéig, elszórtan vagy kisebb csoportokban, élő álló (gyakran mohával borított) közönséges boróka (Juniperus communis) kérgén. Ugyancsak előfordul görög borókán (Juniperus excelsa) és vörös borókán (Juniperus oxycedrus) is. Ritka, vagy figyelmen kívül hagyott gombafaj (VL3).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás: Funga Nordica 2018\r\nhttps://mycena.no/juniperina.htm\r\nMycoBank\r\nFunga Hungarica\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a források alapján Szűcs Béla készítette (2020.01.03).\r\nVissza a fajlistához","CommentText":""}