{"ID":138,"MigeID":1682,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1682","NameHU":"Boróka-szőröscsészegomba*","NameLatin":"Trichophaea flavobrunnea","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: 5-17 mm átmérőjű, fiatalon csészeszerű, fejlődés közben befűződik, lebenyes lesz, majd kiterülve szabálytalan tányérszerűvé válik.\r\nBelső oldala sima, gyakran fényes, fehér, piszkosfehér, szürkés, fehéressárga. A csésze pereme feltűnően szőrös.\r\nKülső oldalán sötét, sárgásbarna bolyhosság figyelhető meg. A csésze tönk nélkül rögzül az aljzathoz.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"Hús: vékony, törékeny. Szaga és íze nem jellegzetes.","PresenceText":"Előfordulás: ciprusfélék avarján, ősszel. Ritka.\r\nMikroszkópos jellemzők: a spórák orsósan elliptikusak, sima felületűek, néhány nagyobb és számos apró cseppet tartalmaznak, 20-26 x 10-12 μm méretűek. A tömlők hengeresek, hialinok, 8-spórásak, inamiloidok. A parafízisek egyszerűek, fonalasak, csúcsuk lekerekített.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás: Koszka Attila (2020): A Vértes gombavilága 1.\r\nNedim J. (2017): Two rare and interesting species of Pezizales (Fungi) from Bosnia and Herzegovina – Peziza montirivicola and Trichophaea flavobrunnea. Glasnik Šumarskog fakulteta Univerziteta u Banjoj Luci, 5-16.\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA fajleírást a források alapján Molnár Edit készítette (2021.01.25).\r\nVissza a fajlistához","CommentText":"Megjegyzés: lelőhelyén, virginiai boróka (Juniperus virginiana) avarjában egyidőben fordult elő a Pseudopithyella minuscula, Strobiloscypha cupressina, Pitya cupressina, Chloroscypha alutipes (sárga boróka-csészegomba), Smardaea planchonis fajokkal."}