{"ID":161,"MigeID":698,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=698","NameHU":"Bunkós agancsgomba","NameLatin":"Xylaria polymorpha","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: bunkó, orsó, vagy gumó formájú, gyakran szabálytalan alakú, 3-10 cm hosszú, 1-4 cm vastag, sötétbarna vagy fekete. Alja többé-kevésbé tönkszerűen elvékonyodó, gyakran több összenő. Felszíne gyűrött, érdes. A húsba ágyazódva, éppen a felszín alatt találhatók a spóratermő aszkuszokat (tömlőket) tartalmazó, palack alakú termőtestek. Az aszkuszokból a hosszúkás, érett spórák a tömlő csúcsán levő nyíláson, az osciolumon keresztül kerülnek a szabadba.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"Hús: szívós, fehér.","PresenceText":"Előfordulás: általában a talajszintben nő korhadó faanyagon, pl. tuskókon, főként bükkön és szilen, de nyíren és hárson is megtalálható. Széles körben elterjedt, eléggé gyakori faj az északi mérsékelt övben, a szubtrópusokig megtalálható.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás: Thomas Laessoe - GOMBÁK.\r\nEwald Gerhardt - Gombászok kézikönyve\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nSzerkesztői megjegyzés: Gyakran találunk olyan példányokat, amelyek felül ujjasan elágaznak, vagy az egész termőtestpárna lapos és felül lepkeszerűen elágazik. Hasonló fotót az interneten is lehet találni. Nem áll rendelkezésünkre olyan forrás, amely arra utalna, hogy ezek nem ugyanahhoz a fajhoz tartoznának. Kérjük, hogy ha valaki erre vonatkozó hiteles forrást talál, ossza meg velünk!\r\nSzűcs Béla felelős szerkesztő\r\nVissza a fajlistához","CommentText":"Megjegyzés: összetéveszthető a sokkal karcsúbb nyeles agancsgomba (Xylaria longipes) fajjal."}