{"ID":192,"MigeID":1690,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1690","NameHU":"Ciánkék mohagomba*","NameLatin":"Arrhenia chlorocyanea","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"Spóra: 8,5-11x 4,5-5 μm, elliptikus vagy ovális, sima, inamiloid. Spórapora fehér.","MicroscopicText":"","CapText":"Kalap: 3-20 mm átmérőjű. Köldökös, széle aláhajló, fiatalon gyakran bordázott. Színe sötétkék, türkizzöld, sötét kékeszöld, idősen szürkéskékké, szürkészölddé változik, sárga árnyalattal. Felülete száraz vagy tapadós, kezdetben kissé érdes, majd sima.","GillsText":"Lemezek: nagyon ritkán állók, mélyen lefutók, meglehetősen vastagok, szélesek, a köztes lemezek gyakran változó méretűek és számúak. Színe kezdetben halványkékes, később kékesfehér vagy fényesen fehér.","StalkText":"Tönk: 1-4 × 0,1-0,3 cm. Egyenes, a bázis felé lehet kissé vastagodó. Színe türkizzöld, sötét kékeszöld majd kissé halványul. Felülete lehet száraz vagy tapadós.","FleshText":"Hús: nagyon vékony, türkizzöld, szürkészöld, a tönkben kezdetben tömör, majd üregessé válik. Enyhe ízű, szaga nem jellegzetes.","PresenceText":"Előfordulás: néhányadmagával jelenik meg egyesével, elszórtan vagy kisebb csoportokban, gyakran tápanyagszegény vagy bolygatott (homokos, agyagos) talajú területeken. Mohával alkot életközösséget, valószínűleg parazitaként. Ritka (kis mérete miatt nehezen észrevehető). Tél végétől tavaszig fejleszt termőtestet.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ismert, feltehetően nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás:\r\nSiegel, N., Schwarz, C. (2016): Mushrooms of the Redwood Coast: A Comprehensive Guide to the Fungi of Coastal Northern California\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA fajleírást a források alapján Molnár Edit készítette (2021.01.28).\r\nVissza a fajlistához","CommentText":""}