{"ID":198,"MigeID":532,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=532","NameHU":"Cinóbertapló","NameLatin":"Pycnoporus cinnabarinus","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: 3-10x2-6 cm átmérőjű, egyéves termőtestek félkör- vagy legyező alakúak, idővel világosabbá válnak, felső oldalukat finom, selymes szőrök fedik, vékony éles peremük majdnem sima. Mindenhol cinóbervörös színéről könnyen azonosítható faj.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"Termőréteg: 4-6 cm vastag, likacsos, 2-3 likacs/mm.","StalkText":"","FleshText":"Hús: szárazon parázs.","PresenceText":"Előfordulás: napfényes tisztásokon és erdőszéleken heverő ágakon, törzseken jelenik meg. Az erdő zártabb részeit elkerüli. Kifejezetten napfénykedvelő tapló, amely a lehullott fát azonnal megtámadja, de csak a fehér korhasztás középső vagy végső állapotában hoz termőtestet.\r\nGyakran találjuk együtt a lepketaplóval és a borostás egyrétűtaplóval. Elsősorban a bükkfát korhasztja, ritkábban a kőrist vagy a nyírfát. Fenyőfán még nem találtuk, bár Nyugat-Európából erre is van adat. Az utóbbi évtizedekben egyre ritkább, a légszennyeződésre nagyon érzékeny, de feltűnő színe miatt is erősen veszélyeztetett. Trópusi rokonai a dél-amerikai és dél-ázsiai népek oly nagy becsben tartják, hogy fizetőeszközként használják. Egy- vagy ritkán kétéves termőtestét mi se bántsuk, hagyjuk ott az erdő díszeként. Friss termőtestei nyár végén jelennek meg, néhol átélik a telet és a következő évben is növekednek.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás: Thomas Laessoe - GOMBÁK\r\nDr. Rimóczi Imre - Gombaválogató 6.\r\nVissza a fajlistához","CommentText":""}