{"ID":20,"MigeID":1084,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1084","NameHU":"Apró pöfeteg","NameLatin":"Bovista furfuracea","OldNameHU":"","OldNameLatin":"Bovista pusilla","EdibilityShortText":"Csak feltételesen fogyasztható!\r\nKorábbi neve: Bovista pusilla","StromaText":"Termőtest: 0,5-2 cm széles, gömbölyded, tojás alakú, alján gyökérszerű micéliumzsinorral. Fiatalon fehéres, éretten barnás, sárgásbarnás, szürkésbarnás színű lesz.\r\nKülső burka sima vagy korpás, belső burka pergamenszerű. Nincs meddőrésze, termőrészében a kapillícium lycoperdon típusú, spórája finoman szemcsézett, nem nyeles.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"Előfordulás: nyártól őszig, erdőn kívül, száraz réteken, gyepekben, legelőkön, homokos területeken nő, hazánkban gyakori faj.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: fiatalon ehető, amíg a belseje fehér. (!!!)","SimilarSpeciesText":"Hasonló fajok: a ligeti pöfeteg nagyobb termetű gombafaj, meddő része van, ami kompakt, gyapotszerű. Bovista hollósii és Bovista tomentosa nagyobbak, vastagabb a belső burkuk és bovista típusú a kapillícium a termőrészükben.","SourceText":"Forrás: Ewald Gerhardt – Gombászok kézikönyve (2008)\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nFiny Péter: Ismerjük meg a pöfetegféléket (I. rész) - Magyar Gombász 14. évf. 41. szám\r\nFiny Péter személyes közlése\r\nA leírást Finy Péter közlése alapján módosította: Szűcs Béla (2017.08.15)\r\nVissza a fajlistához","CommentText":"Megjegyzés: az apró pöfeteg a Bovista nemzetség egyik legkisebb faja. Mérete a nyeles pöfetegekével (Tulostoma) vethető össze, melyekkel gyakran együtt, azonos termőhelyen jelenik meg.\r\nRégebben tévesen Bovista pusilla néven is nevezték, azonban a Bovista pusilla  Magyarországon nem fordul elő, nyeles a spórája és átmeneti típusú a kapillícium a termőrészében."}