{"ID":200,"MigeID":1502,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1502","NameHU":"Cinóbervörös hamis-gömbgomba*","NameLatin":"Entonaema cinnabarina","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"Sztróma (termőtestpárna): kiemelkedő, duzzadt, gyűrött, szabálytalan vagy közelítőleg gömb alakú, a bázis felé szűkül, puha, 18-42 mm átmérő x 15-32 mm magas, szárazon összezsugorodik; a felület vörösesbarna, gesztenyebarna, rozsdaszínű vagy sötét téglavörös, később elfeketedik, éretlen állapotban halvány sárgás-zöldes bevonat borítja, mely könnyen ledörzsölhető, frissen sima, szárazon mélyen redőzött.\r\nA külső kérget folyamatos, 60-80 µm vastag, narancsos-narancsvöröses granulátumok alkotják, melyek KOH-ra narancssárgára színeződnek. A peritéciumot határoló burok 0,45-0,6 mm vastag, feketés, közvetlenül a külső kéreg alatt vékony fehéres hártyával. A peritécium rétege alatt sárgás-zöldes nyálkás réteg található, amely a bázis felé zöldül, puha, 6-13 mm vastag frissen és 1-1,5 mm vastag szárazon.\r\nA sztróma közepe éretten üreges, sárgás folyadékkal teli, melynek határozott curry (tapasztalatunk szerint zeller vagy lestyán) szaga van.\r\nA szájadék mélyebben van, mint a sztróma felszíne, nem kiemelkedő.\r\nAszkospóra: széles ellipszoid alakú, lekerekített végekkel, két jól látható olajcseppel, 9,5-11,5 x 4,8-6 µm, gyenge egyenes hasítékkal a spóra kétharmadában (gyapotkékkel látszik egyértelműen).","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"Előfordulás: fakérgen vagy kérgét vesztett fán, ágakon, kis törzseken, elsősorban magas kőrisen (Fraxinus excelsior), de zöld juharon (Acer negundo) és platánfajokon (Platanus sp.) is.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nincs adat, feltehetően nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás: http://pyrenomycetes.free.fr/entonaema/html/Entonaema_cinnabarina.htm\r\nMycoBank\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a forrás alapján Szűcs Béla készítette (2018.12.16). Köszönettel tartozom Finy Péternek és Kiss Zsuzsannának a közreműködéséért!\r\nVissza a fajlistához","CommentText":"Megjegyzés: nagyméretű, puha, színes sztrómái miatt feltűnő faj, azonban kevés európai adata ismert. Valószínűleg nagyon ritka a mérsékelt égövi területeken, bár összetéveszthető egy kocsonyagombával vagy Daldiniával is."}