{"ID":209,"MigeID":1740,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1740","NameHU":"Csalán-rozsdagomba*","NameLatin":"Puccinia urticata","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"A rozsdagombák nevüket onnan kapták, hogy leggyakrabban porszerű rozsdaszínű vagy barna spórák lerakódásaként figyelhetők meg a növények felületén.\r\nBecslések szerint jelenleg 168 rozsdagomba nemzetséget és körülbelül 7000 fajt fogadnak el, amelyeknek több mint fele a Puccinia nemzetséghez tartozik.\r\nÉletmód: A rozsdagombák rendkívül speciális növényi kórokozók, számos egyedi tulajdonsággal. Csoportként tekintve a rozsdagombák sokfélék, és sokféle növényt érintenek. Mindazonáltal mindegyik fajnak nagyon szűk gazdaköre van, és nem terjedhetnek át nem gazdanövényekre.\r\nEgyetlen rozsdagombafaj életciklusának különböző szakaszaiban képes megfertőzni két különböző növényi gazdaszervezetet, és akár öt morfológiailag és citológiailag is eltérő spóratermelő struktúrát hozhat létre, nevezetesen a spermogonia, aecia, az uredinia, a telia és a basidia, a szaporodás egymást követő szakaszaiban.\r\nMindegyik spóratípus nagyon gazdaspecifikus, és jellemzően csak egyféle növényt képes megfertőzni.\r\nKórokozás: A rozsdagombák kizárólagos növényi kórokozók, amelyek csak az élő növényeket fertőzik meg. A fertőzések akkor kezdődnek, amikor egy spóra a növény felszínére kerül, kicsírázik és megtámadja a gazdáját. A fertőzés a növényi részekre korlátozódik, például levelekre, levélnyelekre, zsenge hajtásokra, szárra, gyümölcsökre stb. A rozsdagombával súlyosan fertőzött növények csökevényesnek, klorotikusnak (sárgultaknak) tűnhetnek, vagy fertőzés jeleit, például rozsdás termőtesteket mutathatnak, és spóratermelő termőtesteket képezhetnek az érintett növényi részek felületén.\r\nA Puccinia nemzetség a hosszú szárú, túlnyomórészt 2 sejtes spóratesttel rendelkező teliospórákról ismerhető fel. Ez messze a legnagyobb nemzetség a rozsdagombák között.\r\nA Puccinia urticata faj egy feltűnő duzzanatokat (hólyagokat) képző, gazdaváltó rozsdagomba.","StromaText":"A O/I spóratípusok csalán (Urtica) szárán és levelein, a II/III spóratípusok sás (Carex) levelein képződnek. Az I típusú spórák mérete 16-27 x 12-20(-24) µm. A III típusú spórák kétsejtesek, méretük 35-66 x 14-24 µm.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"Előfordulás: széles körben elterjedt, meglehetősen gyakori, észak felé egyre ritkább. Tavasztól őszig található.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: étkezési értéke nincs, növény-patogén faj.","SimilarSpeciesText":"","SourceText":"Forrás: Laessoe, T. Petersen, J. (2019): Fungi of Temperate Europe, vol. 1., Princeton University Press, Princeton and Oxford\r\nhttps://en.wikipedia.org/wiki/Rust_(fungus)\r\nhttps://www.123pilzsuche.de/daten/details/Rostpilze.htm\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA fajleírást a források alapján Szűcs Béla készítette (2021.12.31).\r\nVissza a fajlistához","CommentText":""}