{"ID":213,"MigeID":1283,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1283","NameHU":"Csalóka tinóru","NameLatin":"Suillellus mendax","OldNameHU":"Hamis változékony tinóru*","OldNameLatin":"Boletus mendax","EdibilityShortText":"Ez a gomba NEM EHETŐ.\r\nA gomba tudományos elnevezésében a mendax (latin) jelentése hazug, hamis, utal a hozzá hasonló változékony tinórutól (Suillellus luridus) való megkülönböztetésre.","StromaText":"","GlebaText":"","SporesText":"Spóra: ellipszoid, a változékony tinóru spórájánál hosszúkásabb. Mérete (12,4-) 13,3-14,7 (-15,5) x (4,5-) 4,9-5,5(-5,7) μm.","MicroscopicText":"","CapText":"Kalap: 40-120 (-200) mm, félgömb alakúból kiterülő. Színe az időjárási körülményektől függően változó. Száraz időben barnássárga-halvány olív, nedves időben bíbor színű.","GillsText":"Termőréteg: a csövek krómsárgák, megérve olajzöld színűek, sérülésre kékülnek. A pórusok élénkvörösek.\r\nA Bataille vonal (a kalap húsa és a csöves termőréteg közötti vöröses pigmentáció) a csalóka tinóru tipikus példányainak legtöbbjénél megtalálható, esetleges hiánya feltehetően a száraz időjárásra vezethető vissza.","StalkText":"Tönk: 40-120 × 8-30 (-50) mm, hengeres, néha csavarodott, olykor gyökerező. Vörös-bíborvörös, ritkán narancssárga-aranysárga. A hálózat a tönk felső részére korlátózódik, a tönk alja már csak korpázott, hasonlóan a céklatinóruhoz (Suillellus luridiformis).","FleshText":"Hús: kemény, halványsárga, tövében vörös, vágásra sötét indigókék reakciót mutat.","PresenceText":"Előfordulás: Savanyú talajon, bükk (Fagus sylvatica), szelídgesztenye (Castanea sativa) vagy ritkábban csertölgy (Quercus cerris), paratölgy (Q. suber) és magyaltölgy (Q. ilex) alatt.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nincs kutatva, ritkasága miatt kíméletre szorul.","SimilarSpeciesText":"","SourceText":"Forrás:\r\nhttps://www.researchgate.net/publication/256131932_Boletus_mendax_a_new_species_of_Boletus_sect_Luridi_from_Italy_and_insights_on_the_B_luridus_complex\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a forrás alapján Szilvásy Edit készítette (2016.08.05.).\r\nVissza a fajlistához","CommentText":""}