{"ID":227,"MigeID":727,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=727","NameHU":"Csíkosspórájú álszarvasgomba","NameLatin":"Elaphomyces virgatosporus","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba védett!\r\nEz a gomba NEM EHETŐ.\r\nEz a gomba védett!Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: 0,8-2 cm átmérőjű, alakja gömbölyded vagy lapított, gyakran gödrös, horpadt. Peridiuma kívülről barnásfekete, matt, aprónszemölcsös, kemény és törékeny állagú. Belső része fehér, szürkésfehér színű, gyakran vastagabb, mint a külső rész.","GlebaText":"Gleba: kezdetben fehéresen vattás, majd éretten sötétbarnás színű, szétporló.","SporesText":"Spórák: gömbölyűek, 16-22 mikrométer méretűek, barnák, párhuzamosan futó hullámos sáncokkal díszítettek.","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"Élőhely: A termőtest a talajban, gyakran mélyen, többnyire a humusz és az agyagréteg határán található. Gyertyános-tölgyesekben, gyertyános bükkösökben él, szinte egész évben fellelhető.","EndangermentText":"Veszélyeztetettség oka hazai és nemzetközi szinten: A Kárpát-medencében található a faj locus classicus-a és kevés ismert élőhelyének többsége. A természetes élőhelyein jellemző a vadtúltartás. Esetenként – mivel az értékes fekete szarvasgombákkal (Tuber aestivum, Tuber brumale) együtt is előfordulhat - a szarvasgombagyűjtők talajbolygatása is károsíthatja élőhelyeit. Trappe (szóbeli közlés) szerint lehetséges, hogy a kontinensvándorlás előtti időkből származó, ősi reliktum faj.","ProtectionValueText":"Természetvédelmi értéke: 5 000 Ft","EdibilityText":"","SimilarSpeciesText":"","SourceText":"Forrás: Siller Irén, Dima Bálint, Albert László, Vasas Gizella, Fodor Lívia, Pál-Fám Ferenc, Bratek Zoltán, Zagyva Imre: Védett nagygombafajok Magyarországon – Mikológiai Közlemények, Clusiana 45(1-3): 3-158. (2006)\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","CommentText":""}