{"ID":228,"MigeID":1585,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1585","NameHU":"Csillagsapkás tintagomba*","NameLatin":"Coprinus calyptratus","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: eleinte tojásdad, majd kiterülő, 2-4 cm átmérőjű, 3-5 cm magas, fehér, melynek közepét egy gyakran homok- és törmelékszemcsés, okkerszínű, vastag és tartós, nem elfolyósodó, csillag alakú vélum borítja. Széle barázdált, röviden behasadozó.","GillsText":"Lemezek: szabadok, felkanyarodók, eleinte fehérek, majd rózsaszínűvé válnak, végül megfeketednek és elfolyósodnak.","StalkText":"Tönk: 4,5-13 x 0,2-0,5 cm, fehér, hengeres, üreges, belsejében hártyaszerű fonallal, törékeny, kissé gumós és enyhén gyökerező.","FleshText":"Hús: íze és szaga nem jellegzetes.\r\nMikroszkópos jellemzők: spórákmérete 17-20(-23) x 10-12(-14) μm, ellipszoidok, simák, sötétbarna, fekete színűek, excentrikus csírapórussal. Bazídium 4-spórás, bunkó alakú, 35-50 x 22-26 μm. Keilocisztídium szinte mindig összeesett (elfolyósodás miatt), de ha jelen van, gömbölyű vagy ellipszoid. Pleurocisztídium nem figyelhető meg. Csatos kapcsolódások jellemzik. A csillag alakú vélumot nagyon változó alakú és méretű, sűrűn elágazó, tömörödött hifák alkotják, amelyeket nehezen lehet szétválasztani a mikroszkópos vizsgálatokhoz.","PresenceText":"Előfordulás: magányosan vagy kis csoportokban homokos talajon, füves helyeken. Ritka faj.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ismert, feltehetően nem ehető.","SimilarSpeciesText":"Hasonló fajok: a Coprinus xerophilus egész kalapja pikkelyszerű vélummal fedett, tönkje bocskoros. A bocskoros tintagomba (Coprinus sterquilinus) trágyán él, tönkjén kis gallért visel, habitusa hasonló a gyapjas tintagombáéhoz. A gyapjas tintagomba (Coprinus comatus) kalapját nagy, gyapjas, felálló pikkelyek borítják, a tönkön gallér látható, spórái kisebbek és általában központi csírapórusúak.","SourceText":"Forrás:\r\nNagy L. (2008): Határozókulcs az Európából ismert Coprinus fajokhoz. Mikológiai Közlemények, Clusiana 47(1): 31–44.\r\nMoreno G., Heykoop M. (1998): Type studies in the genus Coprinus (Coprinaceae, Agaricales) - Coprinus xerophilus a new record in Europe. Persoonia, Molecular Phylogeny and Evolution of Fungi 17(1). p. 97-111.\r\nhttps://www.mykoweb.com/CAF/species/Coprinus_calyptratus.html\r\nIndex Fungorum\r\nMagyar Mikológiai Társaság gombanévjegyzéke (2017.04.26)\r\n*A gomba neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében. (2017.04.26)\r\nA fajleírást a források alapján Molnár Edit készítette (2021.12.23).\r\nVissza a fajlistához","CommentText":"Megjegyzés: a Coprinus alszekcióba nagy termetű, fehér fajok tartoznak, szálas-pikkelyes vélummal. A kalapbőr kutisz jellegű, a vélum elnyújtott sejtek lánca, a lemezek az érés kezdetén rózsásodnak (mint bizonyos Agaricus fajoknál), a tönk belsejében hártyaszerű fonal, a tönkön gallér vagy bocskor van. Az Agaricaceae családba tartoznak, a Montagnea fajok közeli rokonai."}