{"ID":231,"MigeID":1720,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1720","NameHU":"Csillámló döggomba","NameLatin":"Entoloma versatile","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","StromaText":"","GlebaText":"","SporesText":"Spóra: 7-11 x 5-7 µm méretű, szögletes (többnyire hatszögletű), sima, átlátszó (hyalin). Spórapora rózsaszín.","MicroscopicText":"","CapText":"Kalap: 1-2 cm, kúpos, szélesen púpos, száraz, sugárirányban finoman szálas, selymes, sötét barnás-olív, széle hullámos, behajló.","GillsText":"Lemezek: keskenyen csatlakoznak a tönkhöz, meglehetősen ritkák, eleinte tompán barnásak, majd rózsaszín árnyalatú sötétbarnásak lesznek.","StalkText":"Tönk: 3-6 cm hosszú, 1-3 mm vastag, egyenletes vagy csúcsa felé kissé kúpos, száraz, finoman szálas vagy csaknem csupasz, fehéres, bázisa közelében barnás vagy sárgás elszíneződésű, bázisa fehéren gyapjas.","FleshText":"Hús: nagyon vékony, fehéres vagy barnás színű. Lisztes ízű, kellemetlen szagú.","PresenceText":"Előfordulás: talajlakó szaprotróf; gyakran tölgyek és más keményfák alatt, a csupasz talajon nő; ritka, VL3.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: mérgező.","SimilarSpeciesText":"","SourceText":"Forrás: https://www.mushroomexpert.com/entoloma_versatile.html\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nFunga Hungarica\r\nA fajleírást a források alapján Szűcs Béla készítette (2021.10.01).\r\nVissza a fajlistához","CommentText":"Megjegyzés: a leírás forrásának szerzője (Michael Kuo) sajátos jellemzést ír róla: „olyan, mintha valaki úgy döntött volna, hogy összezsugorítja a Tricholoma sejunctumot, és susulykává változtatja (még ha barnás lemezeket is ad neki), de aztán meggondolta magát és úgy döntött, hogy az utolsó másodpercben megadja neki az Entoloma jellemzőit. Mikroszkóp alatt azonban azonnal látszik az Entoloma versatile valódi jellemzője: lenyűgöző, palack alakú keilocisztidák, melyek félig felfújt lufiknak néznek ki, éles hegyekkel”."}