{"ID":240,"MigeID":1426,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1426","NameHU":"Csípős pereszke","NameLatin":"Tricholoma virgatum","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","StromaText":"","GlebaText":"","SporesText":"Spóra: elliptikus, sima, 6-7,5 x 5,5-6 μm. Spórapora fehér, nem amiloid.\r\nElfordulás: IX-X; mikorrhizás; főleg fenyvesekben, többnyire lucosokban, ritkábban bükkösben, savanyú talajokon, különösen moha között nő. Magyarországon ritka gombafaj.","MicroscopicText":"","CapText":"Kalap: 3-7 cm széles, ezüstösen fénylő, hamuszürke, felülete sötétebb, sugarasan benőtt szálakkal díszített, közepén jellegzetes hegyes csúccsal (olykor csak domború, csúcs nélkül). Széle beszakadozó lehet.","GillsText":"Lemezek: fehéresek vagy világosszürkék, kiöblösödőek, gyakran kis sötétszürke pöttyök tarkítják. Sűrűn állók, tönkhöz nőttek, vagy kis pereszkefoggal lefutók. Öregen a lemezélek feketék.","StalkText":"Tönk: 9x1,5 cm, hengeres; fehéres szürke, felső harmadának felszíne finoman lisztes vagy pontozott, alsó része sima vagy finoman szálas, halvány rózsaszín foltokkal díszített.","FleshText":"Hús: fehéres, a kalapbőr alatt kissé szürkés, színe nem változik, szagtalan vagy földszagú, íze először keserű, majd hamarosan égetően csípős lesz.","PresenceText":"","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: mérgező. Gyomor- és bélpanaszokat vált ki, amelyek rosszulléttel és hányással párosulnak. A párducpereszkéhez hasonló, de enyhébb lefolyású és kimenetelű mérgezést okoz.  (A Funga Hungarica „nem ehető”-nek jelöli).","SimilarSpeciesText":"Hasonló fajok: szürke pereszke, fenyő-pereszke, bükki pereszke, párducpereszke.","SourceText":"Forrás: Ewald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017)\r\nhttp://www.gombaportal.hu/modulok/gomba/egygomba.php?gid=298\u0026amp;nev=tricholoma_virgatum\r\nTERRA\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nFunga Hungarica\r\nA leírást a forrás alapján Szűcs Béla készítette (2018.02.23).\r\nVissza a fajlistához","CommentText":""}