{"ID":245,"MigeID":1150,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1150","NameHU":"Csomós szemcsegomba*","NameLatin":"Merismodes fasciculata","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.\r\nA Merismodes nemzetség fajai korhadékbontó bazídiumos gombák, hántolt fákon vagy lombhullató, ritkábban tűlevelű fák kérgén, olykor növények és cserjék szárán találkozhatunk velük.\r\nA Merismodes nemzetség általános jellemzői:","StromaText":"A termőtest kezdetben gyöngy formájú, növekedve mély pohár- vagy cső alakúra nyílik. A számos termőtest egymás mellett, csomókban jelenik meg, szinte kúpos halmokat alakítva a fa felületén. A termőtest külsejét barna „haj” borítja, mely a csúcsán olykor hullámos lehet. A termőréteg krém- vagy sárga színű.\r\nA spóra mérete 6-11 x 2-2.5 µ, kolbász formájú.\r\nTermőidő: egész évben, de leggyakrabban kora tavasszal találkozhatunk vele.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"Élőhely: lombhullató kiszáradt fákon, vagy lehullott ágdarabokon.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: Nem ehető gomba.","SimilarSpeciesText":"","SourceText":"Forrás:\r\nMartin Beazor Ellis,J.P. Ellis :  Fungi Without Gills (Hymenomycetes and Gasteromycetes) határozó könyv Merismodes nemzetség leírásából, valamint a\r\nhttp://atlasflory.type.pl/merismodes_fasciculata.html\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a források alapján Szilvásy Edit állította össze (2014.01.22)\r\nVissza a fajlistához","CommentText":"Megjegyzés: A makroszkóposan hozzá hasonló Cyphellopsis anomala (syn: Merismodes anomala) gombától spóravizsgálattal különíthető el.\r\nA Funga Nordica határozó csak 4 Merismodes fajról ad leírást: M. granulosa, M. confusa, M. anomala, M. connivens, melyek közt a M. fasciculata nem szerepel."}