{"ID":249,"MigeID":1705,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1705","NameHU":"Csoportos fakógomba","NameLatin":"Hebeloma dunense","OldNameHU":"Rózsáslemezű fakógomba","OldNameLatin":"Hebeloma collariatum, Hebeloma subcaespitosum","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 10-55 mm átmérőjű, fiatalon domború, majd kiterül; széle kezdetben gyakran aláhajló, néha csipkés vagy fogazott, idősödve hullámos vagy felpöndörödő; felülete enyhén tapadós, vagy száraz, közepe az agyagbarnástól a sötét téglavörösig változó színű, pereme felé halványabb és szürkésebb színű, néha burokmaradványokkal.","GillsText":"Lemezek: tönkhöz nőttek, esetenként lefutók, szélesek, közepesen sűrűn állók, számuk 20-48, fiatalon pókhálószerű burok (kortina) fedi, piszkos fehérek, majd agyagbarnák; nem könnyezők, élük általában fehéren rojtozott.","StalkText":"Tönk: (20-) 30-70 × (2-) 3-8 (-12) mm; hengeres, bunkós, esetenként gumós; teljes hosszában szálas, csúcsán finoman pelyhes; kezdetben halvány szürkésfehér, később kifejezetten az alsó részében agyagbarnára színeződik, gyakran megfigyelhetők itt burokmaradványok; szerkezete kemény, a belseje tömör, később üreges. A pókhálószerű fátyol múlékony gallért képez a tönk körül, amely már a fiatal termőtesteken is alig felismerhető.","FleshText":"Hús: piszkos fehér, nedvesen a kalapban sötétebb színű, a tönk bázisában agyagbarnára színeződik; szagtalan vagy enyhén retekre emlékeztető szagú; íze is retekre emlékeztető, néha egy idő után kissé keserű.\r\nMikroszkópos jellemzők: spórapora umbrabarna, a spórák mérete 9,3–13 × 5,3–7 µm, Melzer-reagensben sárgásszürkék, többnyire ellipszoidok, néhány enyhén mandulaformájú lehet, nincs nagy apikulusa, nem tartalmaznak cseppeket, felületük simának tűnik, de Melzer-reagensben kissé érdesek lehetnek, nem vagy csak kissé dextrinoidok, perispórium megmarad, nem szakad szét. A bazídiumok 30–45 × 7–11 µm-esek, bunkó alakúak, többnyire négyspórások. Keilocisztídium palack alakú, a felső részen hengeres, a tövénél duzzadt, 35–65 µm hosszú × 4–7 µm a csúcsán, 4–6 µm középen és 6–13 µm széles a tövénél, olykor csúcsán megvastagodott fallal, néha szeptált és csatos; sárga szemcsével sűrűn színezett. A lemeztráma  a hialintól halvány barnáig változó színű. Pileipellisz ixokutisz jellegű; epikutisz vastagsága 40-120 µm, hifái 3-7(-10) µm szélesek, simák vagy finoman krusztáltak, helyenként kocsonyásak sűrűn izodiametrikus vagy hosszúkás, sárgásbarna színű elemekkel.","PresenceText":"Előfordulás: leggyakrabban fűz (Salix), de nyár (Populus), nyír (Betula) alatt is, lápokban, part menti, homokos talajon, áprilistól novemberig. Veszélyeztetett (VL3).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"Hasonló fajok: a sötétlábú fakógomba (Hebeloma mesophaeum) is előfordulhat hasonló élőhelyeken, de a spóra mérete és ornamentációja más; a Hebeloma psammophilum termőteste robosztusabb, lemezeinek száma több, mint 50.","SourceText":"Forrás:\r\nKnudsen, H.; Vesterholt, J. (eds.) (2012): Funga Nordica. Agaricoid, boletoid, clavarioid, cyphelloid and gastroid genera. Nordsvamp, Copenhagen, p. 908.\r\nPetersen, J. (2019): Fungi of Temperate Europe, vol. 1., Princeton University Press, Princeton and Oxford, p. 683\r\nVesterholt, J. (2005) The Genus Hebeloma. Svampetryk, Tilst, Denmark, p. 44.\r\nEberhardt, U., Beker, HJ., Borgen, T., Knudsen, H., Schütz, N., Elborne, SA. (2021): A survey of Hebeloma (Hymenogastraceae) in Greenland. MycoKeys 79: 17–118. https://doi.org/10.3897/mycokeys.79.63363\r\nCripps, CL., Eberhardt, U., Schütz, N., Beker, HJ., Evenson, VS., Horak, E. (2019): The genus Hebeloma in the Rocky Mountain Alpine Zone. MycoKeys 46: 1–54. https://doi.org/10.3897/mycokeys.46.32823\r\nIndex Fungorum\r\nFunga Hungaruca\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA fajleírást a források alapján Molnár Edit készítette (2022.01.12).\r\nVissza a fajlistához","CommentText":"Megjegyzés: a sarkvidéki területeken magcsákó (Dryas) és keserűfű (Bistorta) fajokkal jelezték az előfordulását."}