{"ID":258,"MigeID":326,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=326","NameHU":"Daróc-tejelőgomba","NameLatin":"Lactarius helvus","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba védett!\r\nEz a gomba NEM EHETŐ.\r\nEz a gomba védett!Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 4-15 cm átmérőjű, fiatalon domború, később ellaposodik majd közepe bemélyed, tölcséressé válik, a közepén gyakran tompán púpos. Felülete nemezes-szálas, matt, általában nem zónázott, de néha körkörösen, sötétebben foltos. Színe okkeres, húsbarnás, fahéjbarnás, a pereme felé kifakuló.","GillsText":"Lemezek: sűrűn állók, a tönkre kissé lefutók, fiatalon sárgásfehérek, idősen okkersárgás színűek.","StalkText":"Tönk: 5-12 cm hosszú és 1-3 cm széles, felülete pelyhes-deres, alján fehéren szálas-nemezes, halvány kalapszínű.","FleshText":"Hús: merev, törékeny, krémsárgás vagy hússzínű, elvágva okkeresen elszíneződő, tejnedve vízszerű, nem csípős. A hús jellegzetes Maggi fűszerre emlékeztető illatú, ami megszáradva jól érezhető.","PresenceText":"Élőhely: Savanyú talajú nedves fenyőerdőkben, luc, erdeifenyő valamint nyírek alatt fordul elő. Hazánkban augusztustól októberig terem, mindenekelőtt tőzegmohalápban, nyírek alatt, ritkábban savanyú talajú elegyes erdőben, ahol nyír és fenyő is található.","EndangermentText":"Veszélyeztetettség oka hazai és nemzetközi szinten: Európa hegyvidéki valamint északi részein gyakori faj, ezért jelenleg ezeken a területeken nem számít veszélyeztetettnek. Hazánkban a tőzegmohalápok vízszintjének csökkenése és a terület eutrofizálódása nemcsak az élőhelyet, hanem magát a fajt is veszélyezteti.","ProtectionValueText":"Természetvédelmi értéke: 5 000 Ft","EdibilityText":"","SimilarSpeciesText":"","SourceText":"Forrás: Siller Irén, Dima Bálint, Albert László, Vasas Gizella, Fodor Lívia, Pál-Fám Ferenc, Bratek Zoltán, Zagyva Imre: Védett nagygombafajok Magyarországon – Mikológiai Közlemények, Clusiana 45(1-3): 3-158. (2006)\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","CommentText":""}