{"ID":267,"MigeID":1445,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1445","NameHU":"Díszestönkű kénvirággomba","NameLatin":"Hypholoma dispersum","OldNameHU":"Foltostönkű kénvirággomba, zöldesbarna kénvirággomba","OldNameLatin":"Hypholoma marginatum","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"Spóra: ellipszoid alakú, sima, 7-9 x 4-5 µm, csírapórussal. Spórapora lilásbarna.","MicroscopicText":"","CapText":"Kalap: 4-9 cm átmérőjű, félgömbölyű, majd széles púppal kiterül. Színe változatos, de legtöbbször téglapiros, sárgásbarna, a széle világosabb, szakadozott, a részleges burok selymes maradványaival. Higrofán.","GillsText":"Lemezek: a tönkhöz nőttek, sűrűn állók, fiatalon fehéresek, majd olajszürkés, lilásbarna árnyalatúak, élük világosabb.","StalkText":"Tönk: 5-10 cm hosszú, 0,5-1,5 cm vastag, barnás, csúcsán okkeres, alatta halvány gallérzóna érzékelhető, lefelé fokozatosan sötétedik vörösbarna - feketésbarna bázissá. Felszínét sávosan, foltosan selymes-rostos fehér szálak díszítik, amiről a nevét is kapta, és jól elhatároló bélyege.","FleshText":"Hús: sötétbarna, nincs jelentős szaga, íze kesernyés.","PresenceText":"Előfordulás: nyár végén, ősszel, hegyvidéken, luc- és erdei fenyő alatt, a fenyő faanyagán, tuskókon, tobozon, tűleveleken, seregesen. Fán élő szaprotróf, Magyarországon VL2 (fokozottan veszélyeztetett) faj.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető (a Funga Hungarica szerint mérgező).","SimilarSpeciesText":"","SourceText":"Forrás: Dr. Rimóczi Imre: Gombaválogató 7\r\nEwald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017)\r\nhttps://www.first-nature.com/fungi/hypholoma-marginatum.php\r\nFunga Hungarica\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a források alapján Kovács Gábor készítette, lektorálta Szűcs Béla (2018.06.11).\r\nVissza a fajlistához","CommentText":"Megjegyzés: a díszített tönk jól elkülöníti a hasonló kénvirággombáktól."}