{"ID":270,"MigeID":1497,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1497","NameHU":"Domború fekvőtapló","NameLatin":"Fomitiporia punctata","OldNameHU":"","OldNameLatin":"Phellinus punctatus","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: vánkos alakú, 10-40 cm hosszú, 4-8 cm széles, 0,5-2,5 cm vastag, a szubsztrát mérettől függően; rozsdabarna, vörösesbarna, szürkésbarna, dióbarna, széle nagyon vékony és szorosan tapad a szubsztráthoz, nehéz leválasztani róla; kalapot sosem képez.","GlebaText":"","SporesText":"Spóra: gömbölyded, nagyon változó méretű, átlátszó, 3,2-7 x 3-8 µm, nem amiloid. Spórapora fehéres, világos barnás. Szétái nincsenek.","MicroscopicText":"","CapText":"","GillsText":"Termőréteg: csövei 1-5 mm hosszúak, közvetlenül az aljzaton ülnek; legfeljebb 10, általában 3-7 réteg ül egymáson; barnák, vörösesbarnák, később szürkésbarnák; kerek-hosszúkás pórusai nagyon aprók, 5-6 db/mm.","StalkText":"","FleshText":"Hús: rozsdabarna, öregen felszakadozik, elvágva keresztmetszetén növekedési rétegek látszanak. KOH oldat hatására gyorsan majdnem feketére színeződik. Szaga, íze semleges.","PresenceText":"Előfordulás: nekrotróf parazita, még lábon álló beteg lombos- és tűlevelű fák ágain, törzsén, többnyire azok hosszirányában, függőlegeshez közel, mindig némi távolságra a talajtól nő. Többéves, fehérkorhasztó, de korhasztása nem túl erős, a fák több évig együtt élnek vele. Szereti a magas páratartalmú, mocsaras, ingoványos helyeket. A földre kerülő fákon gyorsan elpusztulnak a termőtestek. Magyarországon ritkának tartják (VL3).\r\nEwald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017) nyárfákról és fűzről jelzi, Collins: Fungi Guide galagonyát és kőrist említ.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás: Ewald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017)\r\nCollins: Fungi Guide\r\nhttps://www.123pilze.de/DreamHC/Download/PolsterFeuersw.htm\r\nhttps://de.wikipedia.org/wiki/Polsterf%C3%B6rmiger_Feuerschwamm\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a források alapján Szűcs Béla készítette (2018.10.02).\r\nVissza a fajlistához","CommentText":""}