{"ID":273,"MigeID":1635,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1635","NameHU":"Dudorosspórás susulyka*","NameLatin":"Inocybe decemgibbosa","OldNameHU":"","OldNameLatin":"Inocybe oblectabilis f. decemgibbosa","EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","StromaText":"","GlebaText":"","SporesText":"Spóra: dudoros, mérete 8-10 x 6,5-7,5 µm. Cisztidium hagymás, falvastagsága 1,5 – 2,5 µm.","MicroscopicText":"","CapText":"Kalap: legfeljebb 3,5 cm átmérőjű; félgömbösből széles, tompa púppal kiterül, majd nyomott lehet; felülete többnyire sima, rásimulóan finomszemcsés, gyakran törmelékes. Kalapszíne barna, vörösesbarna vagy okkeres- narancsos barna, közepe sötétebb.","GillsText":"Lemezek: normál sűrűségűek, teljesen vagy kissé tönkhöz nőttek, színük fehérestől okkeresig, agyagszínű, később szürkésbarna, olív árnyalattal.","StalkText":"Tönk: 4,5 x 0,5 cm méretű, hengeres, teljes felülete erősen szálas, hagymás bázisa többnyire markánsan peremes; színe változatos, halvány okkeres, többé-kevésbé szembetűnő vöröses árnyalatokkal.","FleshText":"Hús: a kalapban halvány, a tönkben a tönkfelszínhez hasonló; szaga spermatikus.","PresenceText":"Előfordulás: homokos, tápanyagban gazdag talajon, tölgy (Quercus), magyaltölgy (Quercus ilex), mogyoró (Corylus), kőris (Fraxinus), akác (Robinia), vénicszil (Ulmus laevis) közelében találták már, nyártól őszig terem. Veszélyeztetett faj (VL3).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: mérgező.","SimilarSpeciesText":"","SourceText":"Forrás: https://www.inocybe.org/genus-inocybe-h%C3%B6ckersporer/decemgibbosa/\r\nKarstenia 37 (2): 51, 1997\r\nFunga Hungarica\r\nIndex Fungorum\r\nhttps://www.mindat.org/taxon-2528021.html\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA fajleírást a források alapján Szűcs Béla készítette (2021.12.17).\r\nVissza a fajlistához","CommentText":""}