{"ID":275,"MigeID":1758,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1758","NameHU":"Duzzadttönkű pókhálósgomba*","NameLatin":"Cortinarius turgidus","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 40-100 mm, félgömb, majd alacsonyan domború alakúból lapos és széles púppal kiterülő, ezüstösen, selymesen fényes, finoman szálas, nedvesen néha tapadós-ragadós, enyhén higrofán, halvány barnásszürke, közepe később sárgább.","GillsText":"Lemezek: közepesen sűrűn állók, fiatalon fehéresek, krémszínűek, később meglehetősen élénk barnák.","StalkText":"Tönk: 40-90 x 10-20 mm, hengeres orsó alakú vagy gumós, tövénél legfeljebb 35 mm széles, alja lehet hegyesedő, fehér, a gallérzóna felett kissé lilás árnyalattal, fehér, selymes burokmaradvánnyal.","FleshText":"Hús: fehéres; illata nem jellegzetes vagy kissé gyümölcsös.\r\nMikroszkópos jellemzők: spóra 8,5-10,5 × 5,5-6,5 μm, elliptikus vagy mandula formájú, vastag falú, közepesen és sűrűn szemölcsös; bazídium 30-35 × 9-10 μm, bunkós.","PresenceText":"Előfordulás: lombhullató erdőkben, leginkább bükk (Fagus), de tölgy (Quercus) és gyertyán (Carpinus) alatt is, csupasz talajon vagy avarban, gyakran meszes talajon, augusztustól novemberig; veszélyeztetett (VL3) faj.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"Hasonló fajok: lilásfehér pókhálósgomba (C. alboviolaceus) főként nyír (Betula), de hárs (Tilia) és tölgy (Quercus) alatt is nő és legalább a fiatal termőtest kékes színű; a C. aprinus húsa sötétebb, a C. urbicus spórája keskenyebb.","SourceText":"Forrás:\r\nKnudsen, H.; Vesterholt, J. (eds.) (2012): Funga Nordica. Agaricoid, boletoid, clavarioid, cyphelloid and gastroid genera. Nordsvamp, Copenhagen, p. 868.\r\nKaya, A. (2009): Macrofungi of Huzurlu high plateau (Gaziantep-Turkey), Doga, Turkish Journal of Botany 33(6):429-437.\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nIndex Fungorum\r\nFunga Hungarica\r\nA fajleírást a források alapján Molnár Edit készítette (2022.02.04).\r\nVissza a fajlistához","CommentText":""}