{"ID":288,"MigeID":746,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=746","NameHU":"Enyvestönkű nedügomba","NameLatin":"Hygrocybe glutinipes","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: gyorsan kiterülő, közepén marad egy kis púp, ritkábban köldökösen bemélyedő. Fiatalon nedvesen élénk citromsárga, majd narancssárgás színe a szélétől kiindulva fakulni kezd. Az idősebb példányok fakó szürkéssárgák vagy szinte fehérek, kezdeti színűkre csak a kalap közepe emlékeztet. Nedves időben vastag nyálkaréteg borítja, egyébként csak tapadós, zsírfényű a kalapja. Széle középtájig, vagy még mélyebben bordás, amelyek mentén cakkosan berepedező vagy hullámos.","GillsText":"Lemezek: szélesek, ritkán állók, váltakozó hosszúságúak, az idősebb példányokon erősen a tönkhöz nőnek, kissé lefutóak. Fehéressárgák, narancsos árnyalat nélkül. Élük mindig világosabb, szinte fehér.","StalkText":"Tönk: nyúlánk, laposodó, fiatalon, a lemezekhez közel vörösessárga árnyalattal, egyébként sárgás, zöldessárgás. Későn csövesedik. Felszíne mindig nyálkás, még szárazabb időben is, de legalábbis tapadós.","FleshText":"Hús: vizenyős, vékony, kalapjával egyszínű, illata és íze jellegtelen.","PresenceText":"Előfordulás: savanyú talajú hegyvidéki rétek, legelők mindig nyirkos foltjain él, gyakran a mohapárnában. Nyár végi, őszi gomba, amelyet kedvező időjárás esetén november végéig is találhatunk, rendszerint többedmagával.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás: Dr. Rimóczi Imre - Rétek, legelők és pázsitok gombái\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","CommentText":""}