{"ID":304,"MigeID":200,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=200","NameHU":"Ezüstszürke döggomba","NameLatin":"Entoloma saundersii","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba ehető.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: félgömbölyű, később domború vagy kiterülő; felszíne gyakran szabálytalanul hullámos, erősen kiterülve is maradhat tompa púpja; széle aláhajló, sőt begöngyölt, szabálytalanul hullámos, felpöndörödő, repedezett lesz, felszíne sima, sugarasan, selymesen szálas, illetve felrepedező, szürkésbarna vagy ezüstösen szürke, gyakran foltos.","GillsText":"Lemezek: szélesen a tönkhöz nőttek, előbb fehéresek, majd világos szürkésbarnák, hússzínű árnyalattal.","StalkText":"Tönk: vastag, fehéren szálas, gyakran mélyen a talajban ülő.","FleshText":"Hús: fehér, gyengén lisztízű és -illatú.\r\nMikroszkópos jellemzők: a spórák lekerekítettek, sokszögűek, méretük 10,5-12 (-13) x (9) 10-11 µm. Cisztídiumok hiányoznak, a bazídiumok 4 spórásak, méretük 70 x 15 µm.","PresenceText":"Előfordulás: szilfák alatt, annak gyökereivel együtt élve találjuk a tavaszi hónapokban. Hazánkban a szilfák nagyrészt a folyó menti ligeterdők alkotói, de ritkábban hegyvidéken is előfordulnak. Magyarországon veszélyeztetett besorolású (VL3). Megjegyzés: hazánkban gyümölcsfák alatt is előfordul (Dima Bálint 2022.05.10).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: ehető (a Funga Hungarica nem ehetőnek jelöli). (!!!)","SimilarSpeciesText":"Hasonló fajok: a szintén ehető tövisaljagomba (Entoloma clypeatum), amely május végéig rózsafélék  (kökény, galagonya, vadrózsa, stb.) bokrai alatt terem; a mérgező zöldesszürke döggomba (Entoloma rhodopolium), amely júniustól októberig, többnyire lomb-, néha fenyőerdőben nő; a mérgező lúgszagú döggomba (Entoloma nidorosum), amely júniustól novemberig, többnyire lomberdőben, különösen bükkösökben, seregesen hoz termőtesteket; az áprilisi döggomba (Entoloma aprile) szilfa alatt nő tavasszal, szürkésbarna kalapja vékony húsú, tönkje üreges, törékeny, lisztszagú.","SourceText":"Forrás:\r\nGarrido-Benavent I., Català S. (2010): Entoloma saundersii (Fr.) Sacc., una especie amenazada por un hongo invasor. Butll. Soc. Micol. Valenciana 15.\r\nDr. Rimóczi Imre (2005): Gombaválogató 6., Szaktudás Kiadó Ház, Budapest, p.65.\r\nGerhardt E., Vasas G., Locsmándi Cs. (2017): Gombászok kézikönyve, Cser Kiadó\r\nFunga Hungarica\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nIndex Fungorum\r\nA fajleírást a források alapján Molnár Edit készítette (2022.01.07).\r\nVissza a fajlistához","CommentText":"Megjegyzés: az időjárási körülményektől függően előfordulhat, hogy a termőtestek szagtalanok."}