{"ID":318,"MigeID":1610,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1610","NameHU":"Élénkszínű badargomba","NameLatin":"Leratiomyces laetissimus","OldNameHU":"","OldNameLatin":"Psilocybe laetissima","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"Spóra: elölnézetben hexagonális, vastag falú, 10-14 x 7-9 x 6-8 µm.","MicroscopicText":"","CapText":"Kalap: 7-25 mm átmérőjű, hegyesen kúpos, majd harang alakú lesz, végül szinte lapos, közepén hegyes vagy tompább púppal. Színe élénk sárgásnarancs, felszíne sima, fénylő, nedves időben tapadós, széle szálas, fátyolos, kissé bordás, gyakran berepedezik.","GillsText":"Lemezek: szélesen tönkhöz nőttek, előbb fakószürkék, lilásszürke árnyalattal, végül csokoládé- vagy még sötétebb barnák. Élük kezdetben fehéres, majd sötétül, de mindvégig világosabb marad.","StalkText":"Tönk: 30-60 x 1-4 mm; nyúlánk, vékony, egyenes, idősebb korában alsó harmadában esetleg görbülhet, legalján kissé vastagabb lehet. Teljes hosszában finoman szálas, pelyhes, halványsárga, felső harmadában múlékony, piheszerű gallérzónával.","FleshText":"Hús: a kalapban fakósárga, nyomásra kékes árnyalattal, tönkjében feltűnően élénk krómsárga. Illata jelentéktelen, íze kesernyés.","PresenceText":"Előfordulás: talajlakó szaprotróf, puszták gyepjében a fűcsomók korhadékán él, erősen legeltetett területeken, nyártól késő őszig, mindig többedmagával terem. A Funga Nordica szerint nagyon ritka, a Funga Hungarica szerint Magyarországon nem veszélyeztetett (szerk.).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető (Funga Hungarica).","SimilarSpeciesText":"","SourceText":"Forrás: Dr. Rimóczi Imre - Gombaválogató 6\r\nFunga Nordica 2018\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nFunga Hungarica\r\nPhylogenetic and chemical studies in the potential psychotropic species complex of Psilocybe atrobrunnea with taxonomic and nomenclatural notes\r\nA leírást a források alapján Szűcs Béla jegyezte (2020.01.02).\r\nVissza a fajlistához","CommentText":""}