{"ID":33,"MigeID":1402,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1402","NameHU":"Aranypenész","NameLatin":"Hypomyces chrysospermus","OldNameHU":"","OldNameLatin":"Apiocrea chrysosperma","EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","StromaText":"Tinóruféléken élősködő tömlősgomba, amelyek termőtesteit teljesen belepi fehér, majd aranysárga, végül vörösbarna bevonatával. A termőtest húsa meglágyul, majd összeroskad és teljesen elenyészik.","GlebaText":"","SporesText":"Spóra: ovális alakú, sima, 10-30 x 5-12 µm a fehér fejlődési stádiumban; sárga, kerek és vastag falú, szemölcsös, 10-25 µm átmérőjű a sárga fejlődési stádiumban – ez a két stádium aszexuális. A végső stádiumban a spóra orsó alakú, 25-30 x 5-6 µm.","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"Előfordulás: gyakran fertőzi a Xerocomellus és Xerocomus nemzetség fajainak termőtesteit, de megtámadja a Paxillus és a Rhizopogon nemzetségbe tartozó fajokat is. Megtalálható Eurázsiában, Észak-Amerikában és Nyugat-Ausztrália délnyugati részén, valamint Kína keleti tartományaiban. Gyakori faj.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető, sőt mérgező is lehet.","SimilarSpeciesText":"","SourceText":"Forrás: Ewald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017)\r\nMycoBank\r\nhttps://en.wikipedia.org/wiki/Hypomyces_chrysospermus\r\nA leírást a források alapján Szűcs Béla készítette (2017.12.22).\r\nVissza a fajlistához","CommentText":"Megjegyzés: Kínában a természetgyógyászatban a spórák nyílt sebekre vagy vágásokra helyezésével vérzés elállítására és gyógyítására alkalmazzák. Az interneten találhatóak további beszámolók gyógyászati célú kutatásokról."}