{"ID":330,"MigeID":1394,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1394","NameHU":"Északi áltrifla*","NameLatin":"Scleroderma septentrionale","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.\r\nA fajt a közelmúltban (Jeppson 1998) írták le, Észak-Európa homokdünéinek jellegzetes új fajaként. A többi áltriflához képest hosszú „tönkje” (pseudostipe) a homokos élőhelyhez való alkalmazkodását szolgálja. Jelenlétét Közép-Euróban is kimutatták, Amerikában is előfordul.","StromaText":"A termőtest rhizomorfák által képzett tönkszerű részből és fejből áll.\r\nA fej többé-kevésbé gömbölyű, 1,5-3 (6) cm átmérőjű. Peridiuma vékony, legfeljebb 1 mm vastagságú, színe sápadt okkeres, sárgástól halvány barnásig, gyakran foltos, jól kivehető apró, szabálytalan kerek pikkelyekkel, amelyek alul néha koncentrikus körökbe rendezettek. Megérve a burok a tetején szétnyílik. A régi termőtestek csésze alakúak.\r\nKOH reakciója sötét vörösesbarna.\r\nA gleba szürkésbarna.","GlebaText":"","SporesText":"Spóra: kerek, 8-15 µm átmérőjű, többnyire áttetsző, barna, feketés, 2-4 µm hosszú tüskével.","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"A tönk kiemelkedő része általában hosszabb, mint az összetett, fehéres rhizomorfákból álló talajfelszín alatti rész. Mérete 1,5 x 3-5 (10) cm, homokszemcsék borítják.","FleshText":"","PresenceText":"Előfordulás: nyár-ősz; homokdűnéken, homokos talajokon. A Funga Hungarica mikorrhizás fajként jelöli, más források szaprotróf életmódot is feltételeznek.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető (Funga Hungarica) – más forrás mérgezőnek is jelöli.","SimilarSpeciesText":"Hasonló fajok: a nagyon hasonló Scleroderma meridionale a termőtest méretében és alakjában különbözik, felszíne sima vagy enyhén pelyhes, tönkjének színe intenzív kénsárga; Scleroderma polyrhizum termőteste nagyobb, sima, peridiuma rendkívül vastag és többé-kevésbé földalatti növekedésű.","SourceText":"Forrás: MycoBank\r\nFunga Hungarica\r\nhttp://bomax.botany.pl/cgi-bin/pubs/data/article_pdf?id=55\r\nhttp://www.mushroomexpert.com/scleroderma_septentrionale.html\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a források alapján Szűcs Béla készítette (2017.12.15).\r\nVissza a fajlistához","CommentText":""}