{"ID":332,"MigeID":1424,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1424","NameHU":"Északi tejelőgomba","NameLatin":"Lactarius trivialis","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"Spóra: tüskés-tarajos, részben hálózatos, szélesen elliptikus, 7,5-9 (10,5) x 6-7,5 (8,5) μm. Spórapora sárgás krémszínű, amiloid.","MicroscopicText":"","CapText":"Kalap: 5-15 (20) cm széles, eleinte domború, majd kiterül és közepe nyomottá válik, később tölcséresedik; fiatalon ibolyásszürke, kékesszürke, kissé ezüstösen deres, majd sötét húsbarna lesz, végül okkeres húsrózsaszínűre kifakuló, felülete gyakran szabálytalanul foltos, ritkán egységes színezetű, felülete nedvesen nyálkás, fényes.","GillsText":"Lemezek: sűrűn állók, halvány krémszínűek, majd halvány krémokkeresek.","StalkText":"Tönk: 4-10 cm; lefelé vastagodik vagy hasas, gyakran ráncos, nedvesen ragadós-nyálkás; színe többnyire világosabb a kalapnál.","FleshText":"Hús: fehér, csípős, szaga enyhe, kellemesen fűszeres, gyümölcsös; a tejnedv íze enyhe, majd lassan nagyon csípőssé válik, színe fehéres, levegőn állva nagyon  lassan sárgászöld lesz, a lemezeken vagy a húson megszáradva zöldesszürke színűvé válik; KOH-ra sárga.","PresenceText":"Előfordulás: VIII-X; gyakran kis csoportokban, lomb- és fenyőerdőben, nedves, savanyú, mohás talajokon, különösen luc és nyír alatt nő, észak-európai elterjedésű. Magyarországon nagyon ritka gombafaj.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető, ritka faj, ha megtalálnánk, hagyjuk termőhelyén!","SimilarSpeciesText":"Hasonló fajok: ibolyásodó tejelőgomba.","SourceText":"Forrás: Ewald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017)\r\nCollins: Fungi Guide\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nFunga Hungarica\r\nA leírást a források alapján Szűcs Béla jegyezte (2018.02.18).\r\nVissza a fajlistához","CommentText":""}