{"ID":334,"MigeID":928,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=928","NameHU":"Évelő réteggomba","NameLatin":"Stereum rugosum","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: hosszú, lapos, alaktalan, világosszürke, bőr- vagy kéregszerű bevonatot képező termőtestek a felszínre terülnek. Az idősebb példányok szélei ritkábban penderednek fel, rendszertelenül hullámosak, behajlók lehetnek. Felszínük sima vagy egyenetlenül göröngyölt, ráncos, fehér növekvő peremmel. Nedves állapotban nyomásra vagy sebzésre vörösen foltosodik. A termőtestek évről évre vastagabbak lesznek, egymás fölé tíz vagy még több réteg is képződhet.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"Hús: bőrszerűen szívós, szárazabb állapotban még keményebb, érdesebb. Az idős példányok könnyen lefejthetők az aljzatról. Spórái keményítő tartalmúak.","PresenceText":"Előfordulás: lombos fák földön heverő vagy állva korhadó törzsein, tuskóin jelenik meg. Bükkfán éppoly gyakori, mint a nyír vagy a tölgyek törzsein. Az alföldi ligeterdők kőris- vagy nyártuskóin szintén előfordul. Tömeges erdei gomba, egész évben megtalálhatjuk, bár friss termőtestei áprilistól a nagyobb nyári melegekig képződnek, majd szeptembertől a tartós fagyokig újból. A fák korhadásának kezdetétől a végső szakaszig jelen lehet.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető gombafaj.","SimilarSpeciesText":"","SourceText":"Forrás: Dr. Rimóczi Imre - Gombaválogató 9\r\nThomas Laessoe - GOMBÁK\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","CommentText":""}