{"ID":346,"MigeID":747,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=747","NameHU":"Fakó selyemgomba","NameLatin":"Amanita lividopallescens","OldNameHU":"Fakóselymes galóca","OldNameLatin":"","EdibilityShortText":"Csak feltételesen fogyasztható!","StromaText":"","GlebaText":"","SporesText":"Spóra: fehér, gömb vagy majdnem gömb alakú, (10)-11-12-(14) x (8)-10-12-(14) µm.","MicroscopicText":"","CapText":"Kalap: (6)-10-12-(16) cm, vékony húsú, törékeny, harang alakúból domború, későn kiterülő, nem púpos, felszíne sima, széle hosszan bordázott. Színe világos, halvány, krémszürke, szürkésbézs, szürkésokker, általában burokmaradványok nélkül.","GillsText":"Lemezek: középsűrűk, szabadon állók, fehér, később halvány krémfehérek.","StalkText":"Tönk: (9)-12-15-(20) x (1)-1,5-(3) cm, karcsú, merev, hengeres, lefelé enyhén, egyenletesen szélesedő, üregesedő, sima vagy szálas, fehér vagy halvány kalapszínű. Gallér nincs, bocskor fejlett, de törékeny, fehéres-krémszínű, esetleg világos okker árnyalattal.","FleshText":"Hús: kemény, később puhul, fehér, nem színeződik.","PresenceText":"Termőhely és idő: melegkedvelő, füves tölgyesekben, meszes talajon. Nyártól kora őszig.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: Hőkezelés után ehető. (A Funga Hungarica nem ehetőnek jelöli). (!!!)","SimilarSpeciesText":"Hasonló fajok: Összetéveszthető a szintén világos kalapú Amanita vaginata fajjal (alapvetően szürke kalap, fehér tönk, fejlett, maradandó bocskor), ezért valószínű, hogy gyakoribb, mint amilyennek ismerjük.","SourceText":"Forrás: http://www.terra.hu/gomba/html/amanita_lividopallescens.html#alteteje\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nFunga Hungarica\r\nA leírást a források alapján átírta: Szűcs Béla (2017.07.14).\r\nVissza a fajlistához","CommentText":"Elkülönítő bélyegei: világos, nem púpos kalap, fehéres tönk és bocskor."}