{"ID":347,"MigeID":1226,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1226","NameHU":"Fakó susulyka*","NameLatin":"Pseudosperma obsoleta","OldNameHU":"","OldNameLatin":"Inocybe obsoleta, Inocybe rimosa var. obsoleta","EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","StromaText":"","GlebaText":"","SporesText":"Spóra: spórapora olívbarna, spórája ellipszoid, sima, vastag falú, 8-12 x 5,5-7 µm.","MicroscopicText":"","CapText":"Kalap: fehértől bézsig, halvány okkerszínű, középen általában sötétebb, gyakran sok fehér vélummaradvánnyal; 1,5-6 cm átmérőjű, először kúp-, majd púpos harang alakú, felülete sima, olykor szinte selymes, de hasadozott vagy sugarasan rostos is lehet. Széle sima, fogazott.","GillsText":"","StalkText":"Tönk: 30-60(-80) x 3-6(-8) mm, hengeres, nem gumós, szilárd, merev, a bázis felé vastagabb. Felszíne hosszanti fehér-, szalmaszínű rostokkal díszített, kis fehér pelyhek borítják.","FleshText":"Hús: fehéres, középen vastagabb, széle felé vékony. Majdnem szagtalan (nincs spermaszaga, sem lisztszaga); íze enyhe, nem jellemző.","PresenceText":"Előfordulás: nyár elejétől késő őszig; keményfa (különösen bükk-nyár) és tűlevelű erdőkben, utak mentén, egyesével. Elszórtan fordul elő.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: mérgező, muszkarint tartalmaz.","SimilarSpeciesText":"","SourceText":"Forrás: http://www.mycodb.fr/fiche.php?genre=Inocybe\u0026amp;espece=obsoleta\r\nhttp://www.inocybe.org/untergattung-inosperma-rimosae/obsoleta/\r\nhttp://www.ncbi.nlm.nih.gov/pmc/articles/PMC2802730/\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a források alapján Szűcs Béla készítette (2015.01.27.).\r\nVissza a fajlistához","CommentText":"Megjegyzés: Egyes szerzők nem különítik el az Inocybe rimosa (kerti susulyka) fajtól. A Species Fungorum, a MycoBank és a Funga Hungarica a leírás készítésekor önálló fajként hozza. Szekvencia vizsgálatok alátámasztják önálló faj voltát, de mikromorfológiailag nehéz elkülöníteni az Inocybe rimosa-tól. Mélyebb elemzését lásd a forrásban!"}