{"ID":370,"MigeID":1262,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1262","NameHU":"Fehér csertapló","NameLatin":"Spongipellis litschaueri","OldNameHU":"Cser likacsosgomba, fehér likacsosgomba","OldNameLatin":"Spongipellis irpex","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: egyéves; oldalasan ülő, egyedüli, párnaszerű kalap; nedvdús, húsos, majd keményedő, parás állagú. Fakultatív nekrofiton jellegű, fehérkorhadást okoz.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 4-10 x 5-25 x 3-6 cm méretű; félkörös, vagy vese alakú, az alapnál olykor lefutó; felülete domború, puha bolyhos tapintású, amely merevedő, sörteszerű, kopaszodó. Fehér, sárgásfehér, olykor halvány rozsdás árnyalattal. Széle lekerekített, tompa.","GillsText":"Termőréteg: fehér, krémszínű, rozsdasárga, rozsdabarnás. A pórusok kerekded-szögletesek, 0,4-0,8 mm átmérővel, 1-2 db/mm. A csövek 3 cm hosszúságig; hasonló színűek vagy kissé világosabbak, mint a pórusréteg; végük, főleg a termőtest szélén erősen fogazott.","StalkText":"","FleshText":"Hús: vastagsága 3 cm-ig; fehér, halvány krémszínű. Állaga kétféle: felül puha, gyapjas-taplós; alul tömöttebb, sugarasan rostos, kemény-parás.\r\nMikroszkopikus jellemzők: A hifarendszer monomitikus; a generatív hifák vékony vagy kissé vastagodó falúak, csatosak, hialinok. Spórája rövid, ellipszoid, csaknem gömbölyű, vastagodó falú, hialin; 5,5–8,0 x 4,5–6,0 μm.","PresenceText":"Előfordulás: Hazánkban a síkságtól a dombvidékig, a cseresek elterjedési területein. Erdőben élő, olykor kidőlt törzsön, tuskón. Gazdanövénye mindenekelőtt a cser (Quercus cerris), ritkábban más lombfán is: Acer platanoides, Ailanthus, Fagus, Populus (?), Quercus petrea. A törzseket mindig nagy sebeken keresztül fertőzi, ezért elsősorban sarjeredetű állományokban gyakoribb. Erős gesztkorhadást okoz. Hazánkban gyakori.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: Nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás: Igmándy Zoltán: A magyar erdők taplógombái. Budapest: Akadémiai Kiadó, 1991. pp. 100–101.\r\nEwald Gerhardt – Gombászok kézikönyve\r\nIndex Fungorum 2015\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a források alapján Szűcs Béla szerkesztette (2015.11.28.).\r\nVissza a fajlistához","CommentText":""}