{"ID":376,"MigeID":702,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=702","NameHU":"Fehér galóca","NameLatin":"Amanita verna","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","StromaText":"","GlebaText":"","SporesText":"Spóra: spórapora fehér; a spórák gömbölyűek vagy elliptikusak, méretük 8‑10 × 6,5‑8 μm.","MicroscopicText":"","CapText":"Kalap: fehér színű, félgömb alakú, de később sem terül szét teljesen; kalapbőre száraz; átmérője 3‑8 (10) cm.\r\nLemezei: fehérek, sűrűn és szabadon állók.","GillsText":"","StalkText":"Tönk: szintén egyöntetűen fehér, kígyóbőrszerű rajzolat sem látható rajta; a gallér is fehér, bőrszerűen lelógó; a tönk gumóban végződik, rajta a gomba többi részével megegyező színű bocskor található, gyakran mélyen a talajban.","FleshText":"Hús: eléggé puha, egységesen fehér, illata édeskés, idős korban kellemetlen.","PresenceText":"Előfordulás: Lomberdőkben, parkokban lombos fákkal, leggyakrabban tölgyekkel képez mikorrhizát, de találták tűlevelűek tövében is. Közép-Európában kevésbé gyakori, mint az általában zöldes színű gyilkos galóca; délebbre inkább elterjedt. Júniustól szeptemberig terem.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: Halálosan mérgező! Méreganyagai és a mérgezés lefolyása megegyezik a gyilkos galócánál leírtakkal.","SimilarSpeciesText":"Hasonló fajok: A fehér galócát a kezdő gombászok színe miatt a csiperkékkel (Agaricus sp.) téveszthetik össze, bár azoknak soha nincs bocskora, lemezeik pedig már fiatal korban rózsaszínűek, később csokoládébarnák. Közeli rokona a szintén halálosan mérgező hegyeskalapú galóca (A. virosa), amely hazánkban nagyon ritka és fenyvesekben él.","SourceText":"Forrás: Ewald Gerhardt – Gombászok kézikönyve\r\nHelmut és Renate Grünert – Gombák (Természetkalauz)\r\nhttp://hu.wikipedia.org/wiki/Feh%C3%A9r_gal%C3%B3ca\r\nSzerkesztői megjegyzés: A túl fiatal, esetleg még burokban lévő példányok könnyen téveszthetőek más fajokkal. Csak kifejlett, az azonosításhoz szükséges jellemzőkkel már rendelkező gombát szabad szedni és mindig be kell mutatni hozzáértő szakembernek, gombavizsgálónak!\r\nA fehér galóca ritka ugyan, de minden évben találunk belőle néhány példányt a Bükkben és környékén is!\r\nA leírást a források alapján Szűcs Béla írta át (2014.11.29.).\r\nVissza a fajlistához","CommentText":""}