{"ID":402,"MigeID":1593,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1593","NameHU":"Fehérlábú kígyógomba*","NameLatin":"Mycena niveipes","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 15-60 mm széles, kúpos vagy domború, kis púppal vagy anélkül, ellaposodó, barázdált, áttetszően bordás, higrofán, kezdetben nagyon sötétbarna, később szürkésbarna, szürke, néha egészen fehéres; széle világos, majdnem fehér, idősen repedezett.","GillsText":"Lemezek: a tönköt érintik, számuk 25-26 db, 5-6 mm szélesek, keskenyen tönkhöz nőttek, simák vagy anasztomizálók, világosszürkék, fehérek, esetenként rózsaszínes vagy bíboros árnyalattal, élük egyszínű.","StalkText":"Tönk: 25-80 x 3-5(-8) mm, hengeres, törékeny, finoman szálazott, selymes fényű, felül hamvas, alja csupasz, halvány kékesfehér vagy szürkésfehér, idővel fokozatosan kifehéredik; bázisa duzzadt, általában sötétebb és többé-kevésbé fehér szálakkal borított, néha gyökerező.","FleshText":"Hús: szúrós szagú, némi retekszaggal keveredve, de gyakran ez nem vagy gyengén érezhető; íze enyhe, kissé retek-vagy lisztízű.\r\nMikroszkópos jellemzők: bazídium 30-60 x 7-9 µm, bunkós, 2- vagy 4-spórás; spóra (4-spórás) 8-11,2 x 5,2-7 µm vagy (2-spórás) 11,6- 14,8 x 6,7-8,1 µm, csepp alakú, amiloid, spórapora fehér; keilocisztídium 40-110 x 9-22 x 0-4,5 µm, orsó vagy palack alakú, kúpos, hengeres, bunkós, sima felületű, csúcsa lekerekített vagy fokozatosan vagy hirtelen rövidebb vagy hosszabb nyakba keskenyedő; pleurocisztídium hasonló; hifa, pileo- és sztiptipellisz sima felületű.","PresenceText":"Előfordulás: magányosan vagy kisebb csoportokban faanyagon, tápanyagban gazdag, meszes talajú erdőkben kora nyártól őszig; veszélyeztetett (VL3).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"Hasonló fajok: a rózsáslemezű kígyógomba (Mycena galericulata) szívósabb faj, és a keilocisztídiuma kinövéseket visel.","SourceText":"Forrás:\r\nLæssøe, T., Aronsen, A. (2016): Fungi of Northern Europe vol. 5.: The Genus Mycena s. l., Danish Mycological Society, Copenhagen, Denmark, p. 110-111.\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nIndex Fungorum\r\nFunga Hungarica\r\nA fajleírást a források alapján Molnár Edit készítette (2022.01.14).\r\nVissza a fajlistához","CommentText":"Megjegyzés: *A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében(2017.04.26)."}