{"ID":406,"MigeID":1214,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1214","NameHU":"Fehérpikkelyes tintagomba*","NameLatin":"Coprinopsis strossmayeri","OldNameHU":"","OldNameLatin":"Coprinus strossmayeri, Coprinus rhizophorus","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"Spóra: 8-9 x 5-6 µm, tojásalakú-ellipszoid. A bazídiumok kétspórásak.","MicroscopicText":"","CapText":"Kalap: 4-5 cm átmérőjű, 7-8 cm magas, eleinte tojás alakú, később kúpossá válik, de sosem terül ki teljesen, széle szabálytalan; bézsbarnás színű, leginkább a kalap közepén. A kalap felületét teljes egészében sima, fehér, lisztes burokmaradvány borítja, mely idővel felpikkelyesedik.","GillsText":"Lemezek: szabadon állók, vékonyak, nagyon sűrűk; fehérből szürkésbarnán át megfeketednek és elfolyósodnak.","StalkText":"Tönk: kifejlődve 10x12 cm hosszú, fehér, hengeres, néha kisebb burok-maradványokkal; gallér vagy gallérzóna nincs. Bázisán hosszú rizomorfa ( vastag, gyökérszerű micéliumköteg) látható, színe barnás-narancs, sötétbarna.","FleshText":"Hús: vékony, fehér. Íze édes, szaga kellemetlen.","PresenceText":"Előfordulás: lombos fák, gyakran nyárfák korhadó maradványain, kivágott nyárfa fűrészporán nő, sokpéldányos csoportokban, májustól júliusig. Nagyon ritka.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: Nem ehető gomba.","SimilarSpeciesText":"Hasonló fajok: a Coprinopsis atramentaria fémes szürke, barnás színű és nincs rizomorfája; a Coprinopsis romagnesiana kalapja egyértelműen barna, a burokmaradvány hamar felpikkelyesedik.","SourceText":"Forrás: http://www.funghiitaliani.it/?showtopic=81545\r\nhttp://www.grzyby.pl/coprinus-site-Kees-Uljee/species/strossma.htm\r\nhttp://www.mycodb.fr/fiche.php?genre=Coprinopsis\u0026amp;espece=strossmayeri\r\nGuillaume Eyssartier - Pierre Roux: Le guide des champignons France et Europe\r\nNagy László: Határozókulcs az Európában ismert Coprinus fajokhoz; Mikológiai Közlemények 47(1): 31-44. (2008)\r\nMycoBank","CommentText":"Megjegyzés: Az internetes források és a francia nyomtatott forrás több jellemzőt illetően lényeges eltéréseket tartalmaznak, elsősorban a mikroszkopikus adatok és a C. romagnesiana rizomorfájának létezését illetően. Leírásunkban Guillaume Eyssartier - Pierre Roux: Le guide des champignons France et Europe közlését tekintettük mérvadónak.\r\n* A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a források alapján Szilvásy Edit és Szűcs Béla készítette (2014.12.14.).\r\nVissza a fajlistához"}