{"ID":407,"MigeID":1636,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1636","NameHU":"Fehérszálas tőkegombácska","NameLatin":"Pholiotina dasypus","OldNameHU":"Fehértönkű haranggomba, fehértönkű tölcsérszemétgomba","OldNameLatin":"Conocybe dasypus","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: fiatalon domború, majd tompa púppal kiterülő; felszíne frissen kissé ragadós, nyálkás, szárazabb időben finoman ráncos, átnedvesedve csaknem a közepéig finoman, áttetszően bordás, narancsos vagy okkerbarna, szárazabb időben fakóokker vagy fehéres, krémszínű; szélén ritkán finom burokszálak lehetnek.","GillsText":"Lemezek: fiatalon agyagszürkék, majd okkeresek, végül okkerbarnák.","StalkText":"Tönk: karcsú, fehér, később okkerbarnás, csúcsa finoman szemcsés, lejjebb szálas, pihés és egyre sötétebb, üreges.","FleshText":"Hús: vékony, fehér, rozsdás árnyalattal, illata kissé édeskés, íze nincs.\r\nMikroszkópos jellemzők: spórája 7-9(-9,5) × 4,5–5,5 μm méretű, elliptikus, felülete finoman érdes, fénymikroszkópban sima, csírapórusa kicsi, de jól látható. Spórapora vörös-barna. A bazídium 4-spórás, 19-22 × 7-8 μm, bunkós. A keilocisztídium 19-33 × 6,5-10 μm, bunkós, bunkós fejecskében végződő és tömlőszerű. Pleurocisztidiuma hiányzik. A kalapbőr 12-26 μm széles, körte és gömböcske alakú sejtekből áll. A kaulocisztídium 31-38,5 × 8,5-19 μm, bunkó alakú, fejecskés vagy tömlő alakú, néha elágazó. Csatos kapcsolódások jellemzik.","PresenceText":"Előfordulás: erdőkben lomb- vagy tűlevél avaron, vagy kisebb korhadó fadarabokon, fatörmeléken él, gyomos erdőszéleken, régi égéshelyeken is terem. Nedves, szerves anyagban, nitrogénben gazdag talajt jelez, ezért jelenik meg gyakran csalános termőhelyeken. Májustól a tartós fagyokig egyesével vagy néhányadmagával terem.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás:\r\nDr. Rimóczi Imre (2008): Gombaválogató 9., Szaktudás Kiadó Ház, Budapest, p.80.\r\nPrydiuk M. P. (2006): New records of Pholiotina species in Ukraine. Czech Mycol. 58(3-4): 273–285\r\nStefan Buczaczki (2012): Collins Fungi Guide\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nIndex Fungorum\r\nFunga Hungarica\r\nA fajleírást a források alapján Molnár Edit készítette (2022.01.07).\r\nVissza a fajlistához","CommentText":""}