{"ID":423,"MigeID":1444,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1444","NameHU":"Feketedő őzlábgomba","NameLatin":"Leucocoprinus badhamii","OldNameHU":"","OldNameLatin":"Leucoagaricus badhamii","EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","StromaText":"","GlebaText":"","SporesText":"Spóra: fehér, 6,0-7,2 (8,0) x 3,5-4,2 µm.","MicroscopicText":"","CapText":"Kalap: 3-10 cm átmérőjű, fiatalon kúpos, harang alakú, majd kiterül, közepén tompa, széles púppal. Felszínét kezdetben krémfehér alapon finom világosbarna pikkelyek díszítik, majd vörösbarnán foltosodik, közepe mindig sötétebb. Finoman, sugarasan szálas, filces, majd később kissé pikkelyes, felszakadozó. Berepedező szélén fehéres burokmaradványok lehetnek. Érintésre a gomba minden része sáfrány színűre, majd vérvörösre színeződik, később majdnem feketévé válik.","GillsText":"Lemezek: szabad lemezállásúak, sűrűn állók, fehértől krémszínűn át halványsárga, nyomásra rozsdabarnán foltosodnak.","StalkText":"Tönk: 3-7 cm hosszú, karcsú, bázisa többé-kevésbé hagymás, finoman rostos, pikkelyes, fehéres, gyenge gallérral, sérülésre azonnal vörösödik.","FleshText":"Hús: Szaga nincs, íze savanykás.","PresenceText":"Előfordulás: nyár közepétől késő őszig terem, egyesével vagy néhányadmagával lombos és vegyes erdőkben, parkokban és üvegházakban, ruderális élőhelyeken. Homoki akácosoknak, nyárasoknak éppúgy gombája, mint ligeterdőknek. Talajlakó szaprotróf, meszes talajhoz kötődik, nem erdőtípushoz.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: mérgező (Funga Hungarica).","SimilarSpeciesText":"Hasonló fajok: vörösödő Leucagaricus fajok (pilatianus, meleagris, americanus stb.).","SourceText":"Forrás: Dr. Rimóczi Imre: Gombaválogató 7\r\nThomas Laessoe: Gombák\r\nEwald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017)\r\nhttps://www.researchgate.net/publication/222343662_The_Leucocoprinus_badhamii_complex_in_Europe_Species_which_redden_on_bruising_or_become_green_in_ammonia_fumes                             https://www.houbareni.cz/houba/bedla_badhamova\r\nFunga Hungarica\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a források alapján Kovács Gábor és Szűcs Béla készítette (2018.06.11).\r\nVissza a fajlistához","CommentText":""}