{"ID":431,"MigeID":1676,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1676","NameHU":"Feketés lilacsészegomba","NameLatin":"Smardaea planchonis","OldNameHU":"","OldNameLatin":"Greletia planchonis","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: 7-16 mm átmérőjű, fiatalon korongszerű, lapos vagy kissé bemélyedő, fejlődés közben erőteljesen bemélyed; a csésze a talajba gyökérszerű résszel (rhizoiddal) rögzül. Himéniuma sötétlila, sima, külső felülete finoman szemcsés. A csésze pereme csipkézett.\r\nMikroszkópos jellemzők: A spórák gömbölyűek, sima felületűek, fiatalon hialinok, éretten halványlila színűek, 10-13 μm átmérőjűek. A tömlő operkulátus, hengeres, az alján elvékonyodó, 8-spórás, inamiloid. A parafízisek vékonyak (2-3 μm), a tömlő felé érnek.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"Előfordulás: ciprusfélék (Cupressus, Juniperus) avarján, ősszel. Ritka.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.\r\nHasonló faj: a többi Smardaea faj, amelyekre jellemző az excipulum lila színeződése. A kerek spórák viszont egyértelműen megkülönböztetik a többitől.","SimilarSpeciesText":"","SourceText":"Forrás:\r\nKaya A., Uzun Y., Karacan IH., Yakar S. (2016): Contributions to Turkish Pyronemataceae from Gaziantep province. Turkish Journal of Botany 40(3): 298-307.\r\nThomas Læssøe, Jens H. Petersen: Fungi of Temperate Europe\r\nA fajleírást a források alapján Molnár Edit készítette (2021.01.25).\r\nVissza a fajlistához","CommentText":"Megjegyzés: lelőhelyén, virginiai boróka (Juniperus virginiana) avarjában egy időben fordult elő a Pseudopithyella minuscula, Strobiloscypha cupressina, Trichophaea flavobrunnea (boróka-szőröscsészegomba), Chloroscypha alutipes (sárga boróka-csészegomba), Pithya cupressina fajokkal."}