{"ID":432,"MigeID":1631,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1631","NameHU":"Feketésbarna gyökeresfülőke","NameLatin":"Paraxerula caussei","OldNameHU":"","OldNameLatin":"Oudemansiella caussei, Xerula caussei","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 2–5 cm átmérőjű, fiatalon harang alakú, később kiterül, de középen gyenge púpja megmarad; felszíne ráncos lehet, gyengén nemezes, ami később csaknem simára kopik; széle gyengén bordás, fiatalon füstszürke színe, melyben ritkán acélkékes árnyalat is lehet, gyakran olív vagy barnás árnyalattal, erősen kifakulhat.","GillsText":"Lemezek: fehérek, szélesek, ritkán állók, tönknél felkanyarodók és foggal lefutók.","StalkText":"Tönk: 4–10 × 0,5–1 cm, megnyúltan orsó alakú, csöves, törékeny, hamvas felületű, a kalaphoz hasonló színű, de világosabb árnyalatú, hosszanti szálaktól néha csíkos; töve gyökérszerűen elvékonyodó, fehéres.","FleshText":"Hús: fehér, a kalapban igen vékony, szálasan rostos, csaknem szagtalan, íztelen.\r\nMikroszkópos jellemzők: keilo- és pleurocisztídiumai nagyok, spóra 9-12 x 5,5-8 µm, inamiloid, felülete sima. Spórapora fehér.","PresenceText":"Előfordulás: augusztustól októberig cseres-tölgyesekben, vagy gyertyános bükkösökben, ahol mészkősziklák a felszínre bukkannak és mohával borítottak, ott érdemes keresni ezt a gombát. A lombos fák felszínhez közeli korhadó gyökerein él, ott jönnek létre termőtestkezdeményei. Mindig egyenként terem, ritkán néhány egymás közelében. Fokozottan veszélyeztetett (VL2).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"Hasonló fajok: az ehető nyálkás gyökeresfülőke (Hymenopellis radicata) kalapja sárgásbarna színű, zsírosan fénylő, többé-kevésbé ragadós. A nem ehető bársonyos gyökeresfülőke (Xerula pudens) sokkal narancsbarnásabb színű, a színes pileo- és kaulocisztídiumok miatt nemezes. A nem ehető borostás gyökeresfülőke (Xerula melanotricha) fenyők gyökerén él, borostái hosszabbak. A nem ehető széleslemezű fülőke (Megacollybia platyphylla) kalapjának felülete sugarasan szálas.","SourceText":"Forrás:\r\nAlbert, L. Dima, B. (2007): Mikológiai Közlemények - Clusiana 46(1). p.23-24.\r\nDr. Rimóczi Imre (2009): Gombaválogató 4., Szaktudás Kiadó Ház, Budapest, p.67.\r\nPetersen, J. (2019): Fungi of Temperate Europe, vol. 1., Princeton University Press, Princeton and Oxford, p. 298.\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nIndex Fungorum\r\nFunga Hungarica\r\nA fajleírást a források alapján Molnár Edit készítette (2022.01.07).\r\nVissza a fajlistához","CommentText":""}