{"ID":435,"MigeID":201,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=201","NameHU":"Feketéskék pitykegomba","NameLatin":"Entoloma serrulatum","OldNameHU":"Feketéskék döggomba","OldNameLatin":"","EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","StromaText":"","GlebaText":"","SporesText":"Spóra: 9-12 x 6,5-8 µm, oldalnézetben 5-7 szögletű. Spórapora rózsaszín.","MicroscopicText":"","CapText":"Kalap: 5-40 mm átmérőjű, nem átlátszóan csíkos, félgömb vagy kúposan domború alakú, alacsonyan domborúra, köldökösen púposra terül ki. Felülete bolyhos, selyemfényű, közepe finoman pikkelyes, kifelé durván rostos, finoman barázdált. Színe sötét feketés-kék, kékes-szürke vagy ibolyás-kék.","GillsText":"Lemezek: tönkhöz nőttől lefutóig, közepesen sűrűtől sűrűig, fehérek vagy kékes árnyalatúak, később rózsaszínes szürkék. A lemezélek kékes-feketén kihúzottak, hullámosan fűrészesek.","StalkText":"Tönk: 15-60 x 1-4 mm, csőszerűen üreges; sötétkék vagy ibolyáskék, sima („polírozott”) vagy kéken rostos, bázisa fehéren filces.","FleshText":"Hús: halvány kékesszürke, szaga enyhén vagy határozottan aromás, íze enyhén avas.","PresenceText":"Előfordulás: talajlakó szaprotróf; legelőkön, réteken, természetes füves környezetben, fenyők alatt, lombhullató erdők humuszában, savanyú, semleges vagy bázikus talajon, nyártól őszig nő. Magyarországon veszélyeztetett (VL3) besorolású.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: mérgező (Funga Hungarica). Német forrásunk szerint csak nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás:\r\nHenning Knudsen, Jan Vesterholt (2017): Funga Nordica, Agaricoid, boletoid, clavarioid, cyphelloid and gastroid genera, Nordsvamp – Coppenhagen 2018\r\nhttps://www.123pilzsuche.de/daten/details/GesaegterRoetling.htm\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nFunga Hungarica\r\nA fajleírást a források alapján Szűcs Béla készítette (2021.12.05).\r\nVissza a fajlistához","CommentText":""}