{"ID":436,"MigeID":861,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=861","NameHU":"Feketéslemezű harmatgomba","NameLatin":"Stropharia melanosperma","OldNameHU":"Feketelemezű harmatgomba","OldNameLatin":"Stropharia melasperma","EdibilityShortText":"Ez a gomba NEM EHETŐ.\r\nSyn: Stropharia melasperma","StromaText":"","GlebaText":"","SporesText":"Spórák: 10-13 x 6-7,5 μm; többé-kevésbé ellipszoid, egyik végén kissé csonka.","MicroscopicText":"","CapText":"Kalap: 1-4 cm széles, félgömb alakú, lassan domború lesz, de teljesen nem terül ki; fiatalon hófehér, később szürkésfehér, közepe felé sárgásfehér. Aláhajló széle kissé hullámos, néha berepedezik. Felszíne sima, gyengén ragadós, fénytelen.","GillsText":"Lemezek: fiatalon fehéresek, rózsaszínek, később ibolyásszürkék, majd szinte feketék lesznek, gyenge lilás árnyalattal; sűrűn állók, szélesek, tönkhöz nőttek, vagy kissé felkanyarodók, élük mindvégig fehéren pelyhes.","StalkText":"Tönk: erős, jól fejlett, egyenletesen vastag, kemény tapintású, törékeny, legfeljebb idős korában csövesedik. Felszíne a gallér felett fehér, finoman púderes, alatta fehéren hosszanti szálak díszitik, melyek a tönk alja felé gyengén barnulnak. Gallérja vékony, lógó, bordás felszínű, fiatalon fehér, amelyre bőven hullik később a sötétbarna spórapor.","FleshText":"Hús: fehér, vékony, csaknem szagtalan; íze fanyar, kellemetlen.","PresenceText":"Előfordulás: tavasztól késő őszig, bármely füves területen, ahol magas a talaj nitrogéntartalma (azaz a hely trágyázott): legelőkön, réteken, parkok, kertek pázsitjában, hazánkban nem ritka faj.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető (egyes szakirodalmi adatok szerint enyhén mérgező).","SimilarSpeciesText":"","SourceText":"Forrás: Dr. Rimóczi Imre - Gombák I. (Rétek, legelők és pázsitok gombái)\r\nEwald Gerhardt - Gombászok Kézikönyve\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","CommentText":""}