{"ID":446,"MigeID":1252,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1252","NameHU":"Fenyő-galambgomba","NameLatin":"Russula torulosa","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: a kalap átmérője 5-10 cm, domború, majd kiterül, ellaposodik, középen benyomottá válik, a kalapszél többé-kevésbé sima. A kalapbőr száraz, nedvesen tapadós, lilás sötétvöröses színű, közepe halvány olajzöldes, bőre részben lehúzható.","GillsText":"Lemezek: fehéres, majd krémszínűek, villásak, sűrűn állók, tönkhöz nőttek.","StalkText":"Tönk: A tönk 3–6 cm, hengeres, vastag (tömzsi), lilás-pirosas színű, lassan sárguló, hosszanti csíkozottságú.","FleshText":"Hús: tömör, fehéres, almaszagú, fűszeres, mézillatú. Íze fanyar, csípős.\r\nMikroszkopikus jegyek: a spórák elnyújtott ellipszoidok, hálózatosan díszítettek, méretük 7-9 x 6-7 μm. Spórapora okker színű. Cisztidák és hengeres pilocisztidái (kalapbőrben levő cisztidák) is vannak.","PresenceText":"Előfordulás: Laza, homokos talajú erdőkben, általában kéttűs fenyők, különösen fekete fenyő alatt. Egyesével vagy kisebb csoportokban, többé-kevésbé seregesen. Nyár végétől késő őszig. Nálunk nagyon ritka (VL: 2).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: Nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás: Buczacki, Stefan, Shields, Chris, Ovenden, Denys: Collins Fungi Guide : The Most Complete Field Guide to the Mushrooms and Toadstools of Britain \u0026amp; Ireland.  London, UK: Harper Collins Publ. Ltd., 2012. p. 308.\r\nUzelac, Branislav: Gljive Srbije i zapadnog Balkana. Beograd: BGV logik, 2009. p. 416\r\nEwald Gerhardt – Gombászok kézikönyve\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a források alapján, Fedor Ilona és Fődi Attila közreműködésével Szűcs Béla szerkesztette (2015.11.11.).\r\nVissza a fajlistához","CommentText":""}