{"ID":46,"MigeID":713,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=713","NameHU":"Álszömörcsög","NameLatin":"Battarrea phalloides","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba védett!\r\nEz a gomba NEM EHETŐ.\r\nEz a gomba védett!Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: fiatalon gumó alakú kettős általános burokban képződik a föld alatt. A külső burok száraz, míg a belső burok kocsonyás állagú.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: A burkok felszakadása után előbukkanó tönk emeli magasba a spóratermő 1-6 cm átmérőjű kalaprészt. A kalapszerű rész tetején található a termőréteg, mely kezdetben fehéres, borzasan szálas, később a pöfetegekre jellemzően barnás színű spóratömegre porlik szét.","GillsText":"","StalkText":"Tönk: 10-40 cm hosszú, barnás színű, fás állagú, pikkelyes felületű. A tönk tövénél bocskor alakjában figyelhető meg az általános burok maradványa.","FleshText":"Hús: Nincs jellegzetes szaga és íze.","PresenceText":"Élőhely: Áprilistól októberig száraz, homokos talajon, bolygatott részeken, gyakran a fakitermelés után visszamaradt gyökérkorhadékok környezetében terem.","EndangermentText":"Veszélyeztetettség oka hazai és nemzetközi szinten: A faj legnagyobb populációja egész Európában feltételezhetően Magyarországon található, ahol azonban erősen visszaszorulóban van.","ProtectionValueText":"Természetvédelmi értéke: 5000 Ft","EdibilityText":"","SimilarSpeciesText":"","SourceText":"Forrás: Siller Irén, Dima Bálint, Albert László, Vasas Gizella, Fodor Lívia, Pál-Fám Ferenc, Bratek Zoltán, Zagyva Imre: Védett nagygombafajok Magyarországon – Mikológiai Közlemények, Clusiana 45(1-3): 3-158. (2006)\r\nVissza a fajlistához","CommentText":""}