{"ID":462,"MigeID":584,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=584","NameHU":"Fésűs galambgomba","NameLatin":"Russula pectinata","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"Spóra: 7-9 x 5,6-6,5 µm. Spórapora sötét okkersárga, sötét krémszínű.","MicroscopicText":"","CapText":"Kalap: 3-9 cm, vékony, domborúból kiterülő, közepe bemélyedő; széle bordás; felszíne síkos; színe barnásokker, szürkésbarna, széle felé világosabb, lehet rozsdafoltos.","GillsText":"Lemezek: fehéresek majd krémszínűek, ritkák, tönkhöz nőttek, féllemez nincs, barnán foltosodók.","StalkText":"Tönk: 3-5 x max. 2 cm, hengeres, fehér, üreges, hosszan ráncolt, a bázisban ritkán okkeres foltokkal.","FleshText":"Hús: fehér, a tönkbázisban sárgásokker, törékeny, csípős ízű, a lemezekben erősen, szag kellemetlen, spermatikus.","PresenceText":"Előfordulás: a szakirodalom alapján lomberdőben, júliustól szeptemberig, helyenként gyakori. A 8 székelyföldi adata alapján lomb- és fenyőerdei faj, lucosban, bükkösben és tölgyesben terem. Magyarországon veszélyeztetett besorolású (VL3).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás:\r\nPál-Fám, F., Benedek, L. (2022): A galambgomba (Russula) nemzetség a Székelyföldön I. Moeszia 11–12.pp. 3–16.\r\nHenning Knudsen, Jan Vesterholt (2017): Funga Nordica, Agaricoid, boletoid, clavarioid, cyphelloid and gastroid genera, Nordsvamp – Coppenhagen 2018\r\nhttps://www.123pilzsuche.de/daten/details/StinkenderKammtaeubling.htm\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nFunga Hungarica\r\nIndex Fungorum\r\nA fajleírást a források alapján Molnár Edit készítette (2022.01.07).\r\nVissza a fajlistához","CommentText":"Megjegyzés: az Ingratae csoport egyes fajaival téveszthető, ezek egyike sem ehető. Elkülönítő bélyegei: csípős íz, főleg a lemezekben \u002B barnásokker, bordás kalap \u002B kellemetlen szag \u002B tönkben sárgásokker hús."}