{"ID":468,"MigeID":1729,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1729","NameHU":"Fodros csészegomba","NameLatin":"Malvipezia howsei","OldNameHU":"","OldNameLatin":"Peziza howsei, Peziza emileia","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: 1-2 (3) cm átmérőjű, barna, lilásvörös, gesztenyebarna, öregen okkerbarna, gyakran foltos sárga, később kifakul (higrofán). Eleinte félgömb alakú, később szabálytalanul szétterül, tányér alakú. Széle világos, hullámos, ráncos. Kívül szürkésfehér, világosbarna, kissé ragacsos-szemcsés, filces, gyakran földdel vagy homokkal borított.","GlebaText":"","SporesText":"Spóra: tompa ellipszis alakú, 16-19 x 7-8 µm, két nagy olajcseppel, parafízise rostos, szeptált. Spórapora sárgás.","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"Tönk: barnás, rövid, szinte hiányzik, bázisa fehéren filces.","FleshText":"Hús: fehéres, vékony törékenyen húsos, lédús. Szaga semleges, íze enyhe.","PresenceText":"Előfordulás: korhadékbontó (?), vegyes erdőben, gyakran homokos talajon, tavasztól késő őszig terem (német forrásunk). Extrém ritka faj.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás: https://www.123pilzsuche.de/daten/details/ZweifarbigerBecherling.htm\r\nKoszka Attila: A vértes gombavilága 1, magánkiadás 2020. 79. old. Prime Rate Nyomda Kft\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nMycoBank\r\nA fajleírást a források alapján Szűcs Béla készítette (2021.11.29).\r\nVissza a fajlistához","CommentText":"Megjegyzés: 2020-ban egy helyen, június elején, 2021-ben két helyen, május végén találtam. Egész évi folyamatos figyelése során sem találtam későbbi termőtesteket. Mindkét lelőhelyen homokos talajon, kónya vicsorgó rizómatelepén nőttek. Felmerül, hogy a kónya vicsorgóval valamilyen életközösséget alkothat (erre külföldi irodalmi utalás is van), de ezt még senki nem vizsgálta. Élőhelyként német forrásunk fenyvest is említ, de hazai találataink mind lomberdőből valók. (Szűcs Béla 2021.11.29).\r\nA 2020. évi találaton Dima Bálint molekuláris vizsgálatot végzett, tudomásom szerint ilyen szinten nem volt korábbi találat-azonosítás. Koszka Attila korábbi találatáról még nincs molekuláris azonosítás."}