{"ID":47,"MigeID":1697,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1697","NameHU":"Ánizsszagú fásgereben","NameLatin":"Hydnellum suaveolens","OldNameHU":"Ánizsszagú gereben","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: 4-9 (10) cm átmérőjű, kör alakú; színe kezdetben fehéres, okkeres, később ibolyás, barnás; éle tompa, világos fehéres, közepe rögös, gödrös, filces; a kalapban gyakran az aljzatból beépült törmelék található.\r\nTermőrétegtartó: tüskéje kék, később ibolyásbarna, mélyen lefutó.","GlebaText":"","SporesText":"Spóra: 4-5 x 3-3,5 µm. Spórapora barna.","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"Tönk: barnás ibolyaszínű, fiatalon lefelé álló tüskék borítják.","FleshText":"Hús: piszkos fehéres barna, parafaszerűen szivacsos, puha, rostos; a tönkbázisban ibolyás kékre színeződik, a kalapbőrben barnás; erős ánizs-, édeskömény-, kumarin- vagy levendula illatú, íze enyhe vagy kesernyés.","PresenceText":"Előfordulás: lucfenyővel mikorrhizál, késő nyártól őszig terem. Nagyon ritka, Németországban erősen veszélyeztetett besorolású. Magyarországon még nem találták.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"Hasonló fajok: a kék fásgereben (Hydnellum caeruleum) majdnem szagtalan vagy lisztszagú, húsa a tönkben narancsszínű.","SourceText":"Forrás: https://www.123pilzsuche.de/daten/details/WohlriechenderKorkstacheling.htm\r\nFungi of Temperate Europe\r\nEwald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017)\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA fajleírást a források alapján Szűcs Béla készítette (2021.02.13).\r\nVissza a fajlistához","CommentText":"Megjegyzés: a Fungi of Temperate Europe szerint a termőtest csak kék színeket tartalmaz, még a zónázott húsban is."}