{"ID":486,"MigeID":1141,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1141","NameHU":"Foltosodó tinóru","NameLatin":"Imperator torosus","OldNameHU":"","OldNameLatin":"Boletus torosus","EdibilityShortText":"Csak feltételesen fogyasztható!","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: fiatalon félgömb alakú, sárga színű, később domború, idősen kiterül, akár 20 cm átmérőt is elérhet. Színe szürkés, szürkésfehér némi okkeres beütéssel, sárgásfehér, sárga, okkerbarnás, ritkán narancssárga vagy vörös, idősen olívzöldes. Nyomásra erősen kékül.","GillsText":"Termőréteg: pórusos, a csövek citromsárgák, idősen olajzöldek, nyomásra vagy sérülésre erősen kékülnek.","StalkText":"Tönk: hengeres vagy a bázis felé vastagodó, krémszínű vagy sárga, vörösen foltos, rajta vörösbarna apró szemű hálózattal. Bázisa vöröses.","FleshText":"Hús: citromsárga, a termőréteg alatt sárga, a levegőn erősen kékül. Szaga kellemetlen, íze enyhe.","PresenceText":"Előfordulás: melegkedvelő lomberdőkben, főként tölgy, bükk és szelídgesztenye alatt, Magyarországon nagyon ritka faj. Főként dél-európai elterjedésű.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: feltételesen ehető – hőre bomló méreganyagokat és koprint tartalmaz, a gomba és alkohol egyidejű fogyasztása esetén diszulfirám típusú mérgezést okoz. (!!!)","SimilarSpeciesText":"Hasonló fajok: változékony tinórú , kesernyés tinóru; a Imperator luteocupreus pórusai vörösek, Magyarországon nagyon ritka; a Suillellus poikilochromus kalapja olajzöld flush nélküli, mediterrán elterjedésű, hazánkban nem található faj.","SourceText":"Forrás: http://boletales.com/genera/boletus/b-torosus/\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)","CommentText":"Megjegyzés: A forrásban található leírást helyenként kiegészítettük Albert László személyes hazai tapasztalataival.\r\nVissza a fajlistához"}