{"ID":490,"MigeID":785,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=785","NameHU":"Földszagú pókhálósgomba","NameLatin":"Cortinarius variecolor","OldNameHU":"Változékony pókhálósgomba, vastaghúsú pókhálósgomba","OldNameLatin":"","EdibilityShortText":"Ez a gomba ehető.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: félgömb alakú kalapja 15-18 cm szélesre is kiterülhet, széle sokáig begöngyölt, aláhajló; fiatalon fakó ibolyáslila, de nagyon gyorsan kifakul és a csúcsától a széle felé rókavöröses, majd rozsdabarna lesz; rásimulóan szálas, pelyhes, a lila árnyalat csak a szélén marad meg tovább.","GillsText":"Lemezek: fiatalon fakó lilák, majd fokozatosan rozsdabarnák lesznek, a lemezszélek mindig világosabbak.","StalkText":"Tönk: vastag, erős, lefelé kissé kiszélesedik, felszíne halványlila, rajta eredetileg lila, de a spóraportól barna szálak gallérövet és hosszanti szálakat, foltokat alkotnak, később csak a felső harmadában lehet lilás.","FleshText":"Hús: a kalapban, a tönkben igen vastag, fehér, halványlila, a tönk alján barnás árnyalattal; szaga erős és kellemetlen, földes, vagy egyesek számára olyan, mint a banánhéj; KOH hatására citromsárgára, borbarnára színeződik.\r\nMikroszkópos jellemzők: spóra 10-11,5 x 5,5-6,5 μm, mandula vagy citrom formájú, felülete szemölcsös.","PresenceText":"Előfordulás: tűlevelű és lombhullató erdőkben, ± meszes talajon, augusztustól októberig; kímélendő, veszélyeztetetté válható (VL4).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: ehető (Funga Hungarica).\r\nHasonló faj: a ligeti pókhálósgomba (Cortinarius largus) kalapja fakóbb színű, tönkje kevésbé szálas, vaskosabb, jellegtelen szagú és lombhullató erdőkben nő.","SimilarSpeciesText":"","SourceText":"Forrás:\r\nDr. Rimóczi Imre (2008): Gombaválogató 3., Szaktudás Kiadó Ház, Budapest, p.117.\r\nKnudsen, H.; Vesterholt, J. (eds.) (2012): Funga Nordica. Agaricoid, boletoid, clavarioid, cyphelloid and gastroid genera. Nordsvamp, Copenhagen, p. 814-815.\r\nPetersen, J. (2019): Fungi of Temperate Europe, vol. 1., Princeton University Press, Princeton and Oxford, p. 706.\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nIndex Fungorum\r\nFunga Hungarica\r\nA fajleírást a források alapján Molnár Edit készítette (2022.02.08).\r\nVissza a fajlistához","CommentText":"Megjegyzés: vastaghúsú pókhálósgomba szinoním névvel egy másik faj, a Cortinarius crassus is szerepel a Magyar Mikológiai Társaság gombanévjegyzékében."}