{"ID":494,"MigeID":669,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=669","NameHU":"Fűrészeslemezű pereszke","NameLatin":"Tricholoma viridilutescens","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 40-80 (-110) mm, kezdetben csúcsos vagy harang alakú, később domború vagy lapos, gyakran púpos; felülete bársonyos, száraz vagy enyhén tapadós, sötét olívzölden vagy majdnem feketén benőtten szálas, különösen a közepén; pereme citromsárga, halvány krómsárga, barnássárga, közepén néha sárgásbarna.","GillsText":"Lemezek: lefutók, szélesek, fehérek vagy sárgás árnyalatúak, elsősorban az élek mentén.","StalkText":"Tönk: 50-120 x 10-15 (-20) mm, hengeres vagy bázisa felé vékonyodó; felülete sima vagy sűrűn szálas, fehér, sokszor sárgán foltosodó, bázisa gyakran rózsaszínes árnyalatú.","FleshText":"Hús: fehér vagy sárgás, tönkbázisban gyakran húsrózsás; szaga gyenge, édeskés, vágás után lisztszagú; íze lisztszerű, enyhe.\r\nMikroszkópos jellemzők: spóra 5,3-8,7 x 4,4-7,3 µm, széles ellipszoid; bazídium 25-40 x 8-10 µm, 4-spórás, ritkán 2-spórás; keilocisztídiumok nem találhatók; csatos kapcsolódások nincsenek.","PresenceText":"Előfordulás: luc (Picea), jegenyefenyő (Abies) alatt, nedves, tápanyagban szegény talajon, augusztustól októberig.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"Hasonló fajok: a cirmoskalapú pereszke (Tricholoma sejunctum) kalapja zöldes színű, lombos fák, bükk (Fagus), tölgy (Quercus), mogyoró (Corylus) és gyertyán (Carpinus) alatt nő, leginkább meszes talajon, keilocisztídiumok gyakran megfigyelhetők.","SourceText":"Forrás:\r\nChristensen M., Heilmann-Clausen J. (2013): The genus Tricholoma. Fungi of Northern Europe, Vol 4, p. 110-111.\r\nIndex Fungorum\r\nFunga Hungarica\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA fajleírást a források alapján Molnár Edit készítette (2022.02.16).\r\nVissza a fajlistához","CommentText":""}