{"ID":497,"MigeID":1703,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1703","NameHU":"Fűzbarka csészegomba*","NameLatin":"Ciboria caucus","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: a csésze 3-10 mm átmérőjű, serlegszerű, alul hosszú tönkrésze van. Külső oldala fehéren deres, pereme éles és sima. Húsa nagyon vékony és törékeny.\r\nMikroszkópos jellemzők: a spórák szélesen elliptikusak, hialinok, méretük 10-12 × 5,5-6,5  μm, frissen kihullva hialin nyálkaburkot viselnek. Az aszkuszok 8 spórásak, amiloidok, uniszeriátusok.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"Előfordulás: fűz (Salix) és nyár (Populus) alatt, korhadó, hímivarú barkákon, kora tavasszal.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: étkezésre alkalmatlan.","SimilarSpeciesText":"Hasonló fajok: a többi Ciboria faj. Ciboria amentacea éger (Alnus) barkáin, Ciboria coryli mogyoró- (Corylis) és éger (Alnus) barkáin, Ciboria acerina nyárfa (Populus) barkáin él. A Rustroemia bolaris lombosfák lehullott gallyain fordul elő. Dumontinia tuberosa, amely salátaboglárka (Ranunculus ficaria) gyökérgumóin, szellőrózsák (Anemone) gyöktörzsén fejlődik.","SourceText":"Forrás:\r\nLaessoe, T., Petersen, J. (2019): Fungi of Temperate Europe, vol. 2., Princeton University Press, Princeton and Oxford. 1414\r\nKoszka Attila (2020): A Vértes gombavilága 1.\r\nIndex Fungorum","CommentText":"Megjegyzés:\r\nA faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA fajleírást a források alapján Molnár Edit készítette (2021.04.12).\r\nAz oldal tartalma jelenleg feltöltés alatt áll. Kérem látogasson vissza később.\r\nVissza a fajlistához"}