{"ID":499,"MigeID":1726,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1726","NameHU":"Fűzfa-kígyógomba*","NameLatin":"Mycenella salicina","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 1–2(4) cm széles, sötét színű; feketésbarna, barnásszürke, közepe sötétebb, széle világosabb, felülete hamvas, bársonyos, finoman bordázott.","GillsText":"Lemezek: fiatalon fehérek, később szürke színűek, kissé sárgán foltosodók, nem sűrűn állók, hasasak,  a tönk előtt felkanyarodók, a kalap széle felé köztes lemezekkel; a lemezeket kereszterek kötik össze.","StalkText":"Tönk: 10–20 (35) mm x 1–1,5 (2) mm, felülete meglehetősen hamvas-pelyhes, felül fehéres, alul barnásszürke színű, bázisa fehéren filces, néha gyökerező.","FleshText":"Hús: vékony, szürke színű, szaga lehet jellegtelen, retekszagú vagy némileg lúgszagú. Íze enyhe.\r\nMikroszkópos jellemzők: spórákmérete 5–7 x 5–6,5 μm, kissé vékony falúak, inamiloidok, gömbölyű vagy majdnem háromszög alakúak, dudorosak, sima felületűek, nem szemölcsösek. A bazídiumok 2- vagy 4 spórások. A cisztídiumok nagyok, palack alakúak, csúcsaik nem tartalmaznak kinövéseket.","PresenceText":"Előfordulás: meszes talajon, szárazabb területeken, nyitott és zárt élőhelyeken, cserjésekben, vegyes erdőkben, erdőszéleken, korhadó tuskókon, lehullott ágakon, mohás talajon, vízparton, töltéseken, augusztustól novemberig nő.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"Hasonló fajok: többi Mycenella faj, de azok spórái szemölcsösek. Dermoloma fajok, melyek intenzív retekszagúak és nincsenek cisztídiumaik.","SourceText":"Forrás:\r\nPetersen, J. (2019): Fungi of Temperate Europe, vol. 1., Princeton University Press, Princeton and Oxford\r\nCourtecuisse R., Duhem B. (1995): Mushrooms\u0026amp;Toadstools Of Britain And Europe (Collins FieldGuide)\r\nhttps://www.mycocharentes.fr/pdf1/409.pdf\r\nhttps://www.123pilzsuche.de/daten/details/GlattsporigerSamthelmling.htm\r\nhttps://www.fungipedia.org/setas-informacion-y-consultas/19-microscopia/72233-mycenella-salicina-velen-singer-1951.html\r\nFunga Hungarica\r\nIndex Fungorum\r\nMagyar Mikológiai Társaság gombanévjegyzéke (2017.04.26)\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.2\r\nA fajleírást a források alapján Molnár Edit készítette (2021.11.10).\r\nVissza a fajlistához","CommentText":""}