{"ID":50,"MigeID":194,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=194","NameHU":"Áprilisi döggomba","NameLatin":"Entoloma aprile","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba ehető.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: fiatalon domború, majd kiterül, gyakran kissé púpos, de bemélyedő közepű is lehet. Pereszke habitusú. Erősen nedvszívó. Szürkésbarna, vöröses barna, bordás peremmel.","GillsText":"Lemezek: előbb szinte fehérek, majd fakó barnák, hússzínű árnyalattal.","StalkText":"Tönk: fehér, hosszanti szálas, legalja kissé szélesedik, csöves, könnyen összenyomható.","FleshText":"Hús: fehéres, vékony, nagyon törékeny, lisztszagú és ízű.","PresenceText":"Előfordulás: ligeterdőkben, hegyvidéki kőrisesek, gyertyános tölgyesek, cserjések gyorsan felmelegedő tisztásain terem a kucsmagombákkal egy időben és olykor ugyanazon a helyen is. Gyümölcsösök, parkok fái alatt is találták már. Európa szerte megfigyelték már a szilfák körüli viszonylag gyakoribb előfordulását. A Funga Nordica és más külföldi források szil mikorrhizásnak írják.\r\nÁprilis és májusban terem egyesével, gyakran többedmagával, néha laza csoportokban.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: ehető (Funga Hungarica), de étkezésre nem ajánlott, mivel könnyen összetéveszthető más döggombafajokkal! (!!!) (Ewald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017) mérgezőnek jelöli!)","SimilarSpeciesText":"","SourceText":"Forrás: Régis Courtecuisse: Guide des Champignons de France et d\u0027Europe 2013.\r\nhttps://www.123pilze.de/DreamHC/Download/Aprilroetling.htm\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nFunga Hungarica\r\nVissza a fajlistához","CommentText":""}