{"ID":513,"MigeID":1745,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1745","NameHU":"Gesztenyebarna susulyka","NameLatin":"Inocybe assimilata","OldNameHU":"Fehérgumójú susulyka","OldNameLatin":"Inocybe umbrina","EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 10-40 mm átmérőjű, kúpos, később harang alakú, majd domború, végül közepén tompa púppal kiterül. Felszíne sugarasan szálas és berepedező, nedves időben kissé tapadós; vöröses, szürkésbarna, csaknem feketésbarna, közepét lazán fehér burokszálak boríthatják. Ezek a szélén is megjelenhetnek, mint múlékony burokmaradványok.","GillsText":"Lemezek: fiatalon világos, később sötétebb szürkésbarnák, élük fehéren pihés, sűrűn állók.","StalkText":"Tönk: 30-50 x 5 -7 mm; többé-kevésbé barna, fehéren filces, csúcsán fehéren szálas, alul szélesedik, bázisa lekerekített, fehéres gumós.","FleshText":"Hús: a kalapban fehéres, a tönkben barnás árnyalattal. Illata gyengén savanykás, nem spermatikus, íze jellegtelen.\r\nMikroszkópos tulajdonságok: spóra: 7-9 x 5-7 µm, a dudorok nem jelentősek; cisztida 45-65 µm, fala legfeljebb 1,5 µm vastag, csúcsán általában kristályokkal. Spórapora dohánybarna, barnásokker.","PresenceText":"Előfordulás: Lombhullató és fenyőerdőkben és parkokban, tölgy (Quercus), mogyoró (Corylus), bükk (Fagus) és lucfenyő (Picea), néha más lombos fák alatt, nyár közepétől őszig, az első éjszakai fagyokig terem, többnyire sokadmagával, ritkán egyesével. Magyarországon veszélyeztetett besorolású (VL3).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: mérgező.","SimilarSpeciesText":"","SourceText":"Forrás:\r\nDr. Rimóczi Imre – Gombaválogató\r\nHenning Knudsen, Jan Vesterholt (2017): Funga Nordica, Agaricoid, boletoid, clavarioid, cyphelloid and gastroid genera, Nordsvamp – Coppenhagen 2018\r\nhttps://www.123pilzsuche.de/daten/details/Weissknolliger.htm\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nFunga Hungarica\r\nA fajleírást a források alapján Szűcs Béla készítette (2022.01.08).\r\nVissza a fajlistához","CommentText":""}