{"ID":516,"MigeID":967,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=967","NameHU":"Golyógomba","NameLatin":"Sphaerobolus stellatus","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.\r\nEz a gomba szaprobionta, növényi korhadékbontó.","StromaText":"A termőtest 4-9 sugárirányú karéjra nyílik a spórák megérésekor. A spórákat tartalmazó spóragolyó (gleba) 1 mm átmérőjű vöröses-barna, sötét barna színű, ragadós felületű.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"Előfordulás: fűrészporon, növényi törmeléken-korhadékon, talajtakaró mulcson,  tavasztól őszig, magányosan és csoportosan.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető (mérete miatt, mint kulináris érték szoba sem jöhet, hiszen több száz gomba tenne ki egy falatot).","SimilarSpeciesText":"","SourceText":"Forrás: interrnetes források,\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a forrásokból összeállította: Szilvásy Edit\r\nVissza a fajlistához","CommentText":"Megjegyzés: többfelé jól ismerik az emberek a golyógombát, amely házaikat, autóikat megsörétezi vöröses-barnás golyóival.\r\n1729 óta ismert ez a gomba.\r\nA golyógombáról bővebb leírás a http://botit.botany.wisc.edu/toms_fungi/jul2005.html internet címen található.\r\nUgyanitt Greville animációja a spóraszórás mechanizmusát mutatja be. Az animáció megjeleníti előttünk a spóra kilövés különböző fázisait, ahogy a spóramassza alatt lévő hártya megduzzad, felfújódik, és kilöki magából a ragacsos glebát, messzi távolságra a termőhelyétől, egy új felületre.\r\nEz a katapultálási mechanizmus óriási teljesítmény, akár olimpiai rekordnak is nevezhetnénk. Olyan, minta egy 180 cm magas ember 2,4 km magasra dobná a labdát, és az 3,2 km -rel arrább esne le.\r\nA kihullott spóra általában megfelelő körülmények között készen áll a csírázásra. E gomba spóracellái azonban nem törékenyek, sem az eső, sem a szél nem tudja széttörni. A megoldás kulcsa a növényevő állat! Az állat táplálékával felfalja a növényre rátapadt ragadós glebát is, s bélrendszerén keresztül haladva, és onnan kiürülve a spóra csírázásra kész állapotba kerül.\r\nBeszédes a gomba tudományos neve: Sphaerobous stellatus\r\nA sphere golyót jelent (ezt szórja a gomba).\r\nA stellatus (stellar = csillagszerű) utal a hátra maradt csésze alakjára.\r\nEz a gomba bazídiumos, de a belsőspórás gasteromycetesekhez tartozik, ugyanis a bazídium nem löki le magáról a spórát, hanem egyéb passzív elterjesztési móddal, széllel, vízzel, ez esetben katapultálással terjed a spóra.\r\nA fent említett leírást Magyar Józsefné Vali házi kísérlete igazolta. 1 napig kis dobozkában tartotta a termőhelyéről kiemelt gombát, s leemelve a zöld levél takarást, megtalálta a kilőtt ragacsos spóragolyót, s készítette el felvételeit."}