{"ID":519,"MigeID":1770,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1770","NameHU":"Görbelábú susulyka*","NameLatin":"Inocybe curvipes","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 1,5-4 (5) cm átmérőjű. Fiatalon kúpos, hamar kiterül, középen gyenge púppal. Színe barna-világosbarna, gyakran okkeres árnyalatokkal. A kalap közepén hamar sötétebb barna, feketésbarna lesz. Felszíne szálas, idővel nagyon apró táblákra gyengén felrepedezik. A kalapszélen fehéres vélum-maradványok találhatók.","GillsText":"Lemezek: sokáig világos, szürkés-agyagbarna színűek, a spóraéréssel sötétbarnává válnak. Közepesen sűrűk, enyhén íveltek, sok féllemezzel. Tönkhöz nőttek vagy felkanyarodók. A lemezélek világosabbak.","StalkText":"Tönk: 3-8 cm hosszú, 0,3-0,8 cm átmérőjű, gyakran ívelt, görbe. Színe felül fehéres-hússzínű, alsó részén sötétebb barnás - vörösbarna, borvörös árnyalattal. A tönk csúcsában deres, lejjebb a vélum-maradványoktól gyakran hamvas, fehéresen szálazott.","FleshText":"Hús: a kalapban fehéres-hússzínű, a tönkben lefelé sötétedő barnás, vörösbarna színű. Gyenge spermatikus szagú, amely a fiatal példányoknál alig érezhető. Íztelen vagy kissé kesernyés ízű.\r\nMikroszkópos tulajdonságok: spóra: (7,5) 8-12 x 5,5-7 (8) µm; szabálytalan, egyik végén kihegyesedő, sok nagyon tompa dudorral. Biológiai mikroszkópban gyakran 3 vagy 5 szögűnek tűnik. Spórapor színe barna. A lemezen található cisztídiumok felfújt lufi vagy orsó alakúak, csúcsban gyakran kis kiemelkedéssel, 25-60 µm nagyságúak; falvastagságuk 2-3 µm, felső részen szélesebb. Elszórtan kevés kristállyal a csúcsukon. Kevés amfora alakú cisztidával, sok kis körte formájú paracisztidával. Bazidiumok négy spórásak. A tönkön csak a csúcsban található cisztida, amely a lemez cisztidáihoz hasonló, kristályok nélkül.","PresenceText":"Előfordulás: többnyire lombos fák közelében (Betula, Popolus, Quercus) üde, ligetes részeken, erdőszéleken találjuk, az alföldtől a hegyvidékig. Már májustól megjelenik és az első fagyokig terem. Elterjedt, helyenként gyakori faj.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: mérgező, muszkarint tartalmaz.","SimilarSpeciesText":"Hasonló fajok: több hasonló, kisméretű susulyka faj van, melyektől gyakran mikroszkóppal különíthető el. Pl.: Inocybe furfurea, Inocybe rennyi, Inocybe lacera.","SourceText":"","CommentText":"Megjegyzés: javasolt magyar nevét a latin curvus = ívelt, és pes = láb után ajánljuk.\r\nFelhasznált irodalom: Inocybe.org\r\nFUNGI NON DELINEATI XXXIV-XXXV-XXXVI\r\nFungi of Temperate Europe\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA fajleírást a források alapján Ölvedi István készítette (2022.05.14).\r\nVissza a fajlistához"}