{"ID":522,"MigeID":1688,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1688","NameHU":"Gumós hererontógomba*","NameLatin":"Sclerotinia trifoliorum","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Kórokozó tömlősgomba. Az általa okozott megbetegedés vöröshererák néven ismert.\r\nGazdanövény: vörös here, fehér here, lucerna, szarvaskerep, somkóró, lóbab stb.\r\nÉletmódja: a S. trifoliorum télen és kora tavasszal a növényi maradványokon kezdetben fehér, később kívül fekete, 5 mm nagyságot is elérő, szabálytalan alakú szkleróciumokat hoz létre. Gyakran többé-kevésbé gömb alakúak vagy laposak és ráncos felületűek.","StromaText":"Többnyire őszig nyugalmi állapotban maradnak a talaj felszínén vagy felső rétegeiben, és kis nyelecskékkel csíráznak, amelyek a talajfelszín elérésekor (fényhatás) 4 mm átmérőt is elérő tál vagy tölcsér alakú termőtestet (apotécium) fejlesztenek, melynek pereme kissé sötétebb.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"A tönkszerű rész merev, 20–30 × 1–1,5 mm, hengeres, színe megegyezik a csésze színével. A legtöbb apotécium októbertől novemberig képződik, bár más időpontban is megindulhat a csírázás.\r\nAz apotéciumban vörösessárga himeniumot alkotva helyezkednek el a hengeres aszkuszok (tömlők), amelyek 170–180 × 10–15 µm méretűek, henger alakúak, 8 spórásak, uniszeriátusok. Ezekben átlátszó, ellipszoid aszkospórák találhatók, kétféle mérettel; általában 4 kisebb (10–12 × 7–7,5 µm) és 4 nagyobb (13–17 × 7,5–9,5 µm) méretű. A parafízisek szeptáltak, elágazóak.\r\nA fertőzés közvetlenül a szkleróciumokból is kiindulhat, fertőző micélium segítségével. A szkleróciumok a talaj mélyebb rétegeiben 2–3 évig is megőrzik fertőzőképességüket.\r\nGazdasági jelentősége: a vöröshererák világszerte elterjedt és a vörös here egyik legismertebb megbetegedése. Észak-Európában a pillangós takarmánynövények termesztésének egyik legkomolyabb veszélyeztetője. Gyakran a vörös here kifagyásának és a hereuntságnak előidézője. A beteg növények teljes pusztulása következtében jelentős a hozamcsökkenés.\r\nA fertőzés és a betegség kialakulását erősen befolyásolják az éghajlati viszonyok. Az esős őszi időjárás kedvez a termőtestképződésnek, a fertőzés kialakulásának és terjedésének. Ugyancsak elősegíti a megbetegedést a túl korai és sűrű vetés, a mély fekvésű, középkötött, nedves talaj. Az enyhe telek lehetővé teszik a kórokozó gyors fejlődését és terjedését.","FleshText":"","PresenceText":"","EndangermentText":"","ProtectionValueText":"","EdibilityText":"","SimilarSpeciesText":"","SourceText":"Forrás:\r\nhttps://regi.tankonyvtar.hu/hu/tartalom/tamop425/2011_0001_521_Novenyvedelem/ch07.html\r\nKaya, A., Uzun Y. (2018): New contributions to the Turkish Ascomycota. Turkish Journal of Botany 42: 644-652.\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA fajleírást a források alapján Molnár Edit készítette (2021.01.25).\r\nVissza a fajlistához","CommentText":""}