{"ID":530,"MigeID":1566,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1566","NameHU":"Gyapjas kacskagomba*","NameLatin":"Crepidotus pallidus","OldNameHU":"","OldNameLatin":"Calyptella pallida, Chaetocypha pallida, Cyphella bloxamii,  Cyphella pallida, pellidiscus pallidus","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"A termőtest ciphelloid, 0,4-2 mm, fiatalon csésze alakú, hamar lapos, diszkosz-szerűvé válik, befelé hajó, hullámos, fogazott széllel.\r\nKülső felülete bolyhos, gyapjas, száraz, fehér, halványsárgás.\r\nA termőréteg felülete simától ráncosig, fehéres, hamar halvány fahéjszínű lesz.\r\nTönkje nincs, közvetlenül a szubsztráthoz csatlakozik. Szaga jelentéktelen.","GlebaText":"","SporesText":"Mikroszkopikus jellemzők: Spóra: hosszúkás, ellipszoid, 6,5-9 x 3,5-5,5 µm, csírapórus nélkül, finoman pontozott, halványbarna, nem amiloid. Spórapora fahéjszínű. A bazídium 4 spórás. Cisztídiumok nincsenek. Hifák vékony falúak, simák, áttetszők, csatok nincsenek.","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"Előfordulás: szaprotróf, lágyszárúak, páfrányok maradványain, korhadó lomhullató- és fenyőfák ágain, tönkjén, rothadó leveleken, taplókon stb., tavasztól késő őszig nő. Magyarországi veszélyeztetettsége nem megállapított, kis mérete miatt lehetséges, hogy észrevétlen marad.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"Hasonló fajok: patyolatfehér kehelygombácska (Lachnum virgineum), más Lachnum fajok.","SourceText":"Forrás: Funga Nordica 2018\r\nhttps://www.123pilze.de/DreamHC/Download/Blasses-Hautscheibchen.htm\r\nMycoBank\r\nFunga Hungarica\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a források alapján Szűcs Béla készítette (2019.02.06).\r\nVissza a fajlistához","CommentText":""}