{"ID":531,"MigeID":1184,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1184","NameHU":"Gyapjas mozaikgomba","NameLatin":"Xylobolus subpileatus","OldNameHU":"Gyapjas réteggomba","OldNameLatin":"Stereum subpileatum","EdibilityShortText":"Ez a gomba NEM EHETŐ.\r\nA Xylobolus subpileatus a Stereacea kéreggomba család egy széles körben elterjedt faja. Tudományosan először 1849-ben Miles Joseph Berkeley és Mózes Ashley Curtis írta le. Jelenlegi nevét 1958-ban a nemzetség revíziójakor Jacques Boidin francia mikológustól kapta.","StromaText":"Termőtest: A termőtest évelő, kalaposodó, szívós, rugalmas, parafaszerű, szárazon keményedő, csaknem fássá válik. Az aljzattól (szubsztrátum) elálló kalap felszíne fahéj- vagy vörösesbarna, sűrű, filcszerűen szőrös réteggel borított, koncentrikusan zónázott. Az aktívan növekvő szegélye sárgás.\r\nA termőréteg kezdetben sima, később dudoros, krémszínű, sárgás vagy halvány okkeres. Idősebb korban többé-kevésbé szürkül, szárazon repedezik, majd felújul és újra rétegződik.\r\nA kalap filces rétegét a termőrétegtől (himénium) egy sűrű, sötét vonalszerű sáv választja el.\r\nFehérkorhasztó faj.","GlebaText":"","SporesText":"Spórák: elliptikusak, simák, 4-4,7 x 2,5-3 µm nagyságúak, amiloidok.","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"Előfordulás: Trópusi, szubtrópusi elterjedésű faj. Megtalálható Észak-Afrikában, valamint Európában is, ahol kifejezetten mediterrán elem. Európában leginkább tölgyeken, elsősorban csertölgyön fordul elő, mind élő, mind korhadó fán. Magyarországon eddig bizonyított adata Papp Viktortól származik, aki 2010-ben és 2011-ben találta termőtesteit a Vértesben. A 2014.10.20-i fotóinkon szereplő példányok a faj első Dunán inneni megtalálását dokumentálják. Mivel évelő faj, különböző fejlettségű termőtestei egész évben megtalálhatóak.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: étkezési értéke nincs, ha megtaláljuk, hagyjuk termőhelyén! Európa-szerte ritka faj, az észak-európai országokban nem fordul elő.","SimilarSpeciesText":"","SourceText":"Forrás: Papp Viktor: Adatok a Xylobolus nemzetség Magyarországi előfordulásáról, Mikológiai Közlemények, CLUSIANA, Vol. 50. No. 2. 2011. 173-182.\r\nhttp://en.wikipedia.org/wiki/Xylobolus subpileatus\r\nFunga Hugarica 2016\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a források alapján Szűcs Béla szerkesztette (2014.10.23.).\r\nVissza a fajlistához","CommentText":""}