{"ID":54,"MigeID":139,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=139","NameHU":"Árvégű fülőke","NameLatin":"Gymnopus fusipes","OldNameHU":"Árvégű fülőke","OldNameLatin":"Collybia fusipes","EdibilityShortText":"Csak feltételesen fogyasztható!","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 3-7(8) cm, domború vagy kúpos alakúból későn és szabálytalanul kiterülő, lehet púpos; széle higrofán, szabálytalan; felszíne sima; színe vörösbarna, öregen húsbarna, sűrűn és szabálytalanul vörösbarna foltokkal, pettyekkel, széle felé legtöbbször világosabb.","GillsText":"Lemezek: ritkák, világos hússzínűek, sokszor kalapszínűen foltosak, tönkhöz nőttek.","StalkText":"Tönk: 5-10 cm hosszú, 1-2 cm vastag, hengeres, lefelé árszerűen elvékonyodó, csoportos, fenn világos kalapszínű, lefelé a feketésbarnáig sötétedik, hosszanti csavart bordázottsággal.","FleshText":"Hús: fehéres, tönkben szívós, íz és szag nem jellemző.","PresenceText":"Termőhely és idő: lomberdőben, tölgytönkök alján csoportosan terem, júniustól októberig, gyakori.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: ehető, de az öreg termőtestek nem ízletesek (lásd még: szerkesztői megjegyzést!), és hasmenést okozhatnak. (!!!)","SimilarSpeciesText":"","SourceText":"Forrás: TERRA\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nSzerkesztői megjegyzés: A legújabb gyógyszeripari kutatások szerint általános sejtnövekedés gátló vegyületet tartalmaz, ezért fogyasztása nem ajánlott! (Szűcs Béla 2017.06.07)\r\nVissza a fajlistához","CommentText":"Megjegyzés: a fülőkékre nem jellemző ritka, tönkhöz nőtt lemezei, árszerűen elvékonyodó tönkje és csoportos megjelenése miatt más fajokkal nem téveszthető össze."}