{"EdibilityShortText":"Ez a gomba NEM EHETŐ.\r\nMeglehetősen kicsi, halvány, büdös gomba.","CapText":"","PresenceText":"Előfordulás: fán élő vagy talajlakó szaprotróf, komposztálódott trágyán és tápdús bolygatott, nitrogénban gazdag talajon, kertekben és parkokban, (mérsékeltövi területeken üvegházakban is), főként nyártól őszig fordul elő. Magyarországon eddig kizárólag ősszel találták. A fajt a 20. század elején hurcolták be Európába, trópusi és szubtrópusi területekről. Kontinensünkön ma is meglehetősen ritka, csak néhány előfordulási adata ismert az európai országokból.","SourceText":"Forrás:\r\nLocsmándi Cs., Kovás G. (2019): LYSURUS CRUCIATUS (PHALLACEAE, FUNGI), A PHALLOID SPECIES NEW TO THE HUNGARIAN BASIDIOMYCOTA; - Studia bot. hung. 50(2), pp. 347–356, 2019\r\nMelanda, Silva-Filho, Lenz, Menolli, Lima, Ferreira, Assis, Cabral, Martin and Baseia (2021): An Overview of 24 Years of Molecular Phylogenetic Studies in Phallales (Basidiomycota) With Notes on Systematics, Geographyc Distributin, Lifestyle, and Edibility - Frontiers in Microbiology July 2021 Volume 12\r\nHenning Knudsen, Jan Vesterholt (2017): Funga Nordica, Agaricoid, boletoid, clavarioid, cyphelloid and gastroid genera, Nordsvamp – Coppenhagen 2018\r\nLaessoe, T. Petersen, J. (2019): Fungi of Temperate Europe, vol. 1., Princeton University Press, Princeton and Oxford\r\nFunga Hungarica\r\nIndex Fungorum\r\nA fajleírást a források alapján Szűcs Béla készítette (2021.12.03). Módosítva: 2021.12.20.\r\nVissza a fajlistához","ID":545,"MigeID":1665,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1665","NameHU":"Gyertyagomba","NameLatin":"Lysurus cruciatus","OldNameHU":"","OldNameLatin":"","StromaText":"A termőtest halvány boszorkánytojásából fehér tönkszerű rész emelkedik ki. A tojás ovális, legfeljebb 4 cm átmérőjű, számos micéliumzsinórral tapad a talajhoz. Kétrétegű: külső rétege fehéres, vékony, hártyás, belső rétege áttetsző, vastag, kocsonyás. Beérve zacskószerű bocskorként a tönkbázison marad.\r\nTönkszerű része 6-10 cm magas, 1-2,5 cm vastag, fehéres vagy krémes, finomkamrás szivacsos megjelenésű, hengeres, a bázisban gyenge, törékeny, közepe üreges. Felül elágazó, 4-8 db szorosan álló, viszonylag rövid csúcsi karra osztódik.\r\nA karok 1-3 cm magasak, 0,5-0,8 cm szélesek, változó méretűek, rövidek, vastagok, háromszögűek, kúposak, üregesek, ívesek, kezdetben csúcsukon enyhén összenőttek, korosodva általában szabadon állnak és többé-kevésbé egyenesen felállók. A kar külső felülete fehéres, homorú, többé-kevésbé sima, hosszában hornyolt. Belső felülete domború, keresztirányban ráncos, olív-, olívbarna nyálkás, fokozatosan elfolyósodó gleba fedi.\r\nA gleba éretten bűzös szagot bocsát ki. Ez az emberek számára undorító, azonban sok ízeltlábú (elsősorban rovar) faj számára vonzó, amelyek a spórák széthordásával elősegítik a gomba terjedését.","GlebaText":"","SporesText":"Spóra: 3-4 x 1-2 µm, elliptikus vagy hosszúkás, sima, vékonyfalú, áttetsző.","MicroscopicText":"","GillsText":"","StalkText":"","FleshText":"","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.\r\n*A faj tudományos neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26). „Gyertyagomba” néven (feltehetően tévesen) egy másik faj (Pseudocolus fusiformis) szerepel benne.","SimilarSpeciesText":"","CommentText":""}