{"ID":55,"MigeID":1101,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1101","NameHU":"Áttetsző fésűsgomba","NameLatin":"Mycoacia aurea","OldNameHU":"Aranysárga viaszosgereben*","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"Termőtest: reszupinátus, az aljzaton szélesen elterülő (15-25 cm), helyenként kezdetleges kalapokra emlékeztető megvastagodással. Fiatalon okkerszínű, később citromsárga, aranysárga; széle mindig fehér.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"Termőréteg: tüskés-csapos; a tüskék néhány mm hosszúak, vékonyak, sűrűn állók, csúcsuk körül gyakran elágazók.","StalkText":"","FleshText":"Hús: viaszszerű, vékony.","PresenceText":"Előfordulás: egész évben, lombos fák lehullott gallyain, kidőlt törzsén, rendszerint annak alján, Magyarországon ritka faj.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető, étkezésre alkalmatlan gombafaj.","SimilarSpeciesText":"Hasonló fajok: a nemzetség további fajai: a Mycoacia uda kisebb kiterjedésű (5-15 cm), fiatalon is kénsárga színű, tüskéi nem vagy csak ritkán ágaznak el, Magyarországon nagyon ritka, nem ehető; a Mycoacia fuscoatra okkerszínűből barnára, feketésbarnára érik, hazánkban ritka, nem ehető; az aranyos redősgomba (Pseudomerulius aureus) színei fiatalon hasonlók lehetnek, de kizárólag erdeifenyőn nő, nálunk ritka faj; narancssárga redősgomba (Phlebia radiata) .","SourceText":"Forrás: Ellis, M. B. és Ellis, J. P. (1990): Fungi without gills (Hymenomycetes and Gasteromycetes) – An Identification Handbook. Chapman \u0026amp; Hall, London.\r\nHazai gyakorisági adat: Dima B. Siller I., Albert L., Rimóczi I. és Benedek L. (2010): A 27. Európai Cortinarius Konferencia Mikológiai Eredményei.  Mikol. Közlem., Clusiana 49(1-2): 5-66.\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","CommentText":""}