{"EdibilityShortText":"Ez a gomba NEM EHETŐ.","CapText":"Kalap: 0,6-4,1 cm széles, legfeljebb 1,2 cm magas, félgömb alakú, laposan vagy kúposan domború, néha tompán púpos; fiatalon és nedvesen szinte fekete, barnás-feketétől feketés-vörösbarnáig, szélétől befelé világosabb, először barnásvörös, vörösbarna, majd tevebarnán kifakul; higrofán, de soha nem bordás. Felülete gyakran ráncos, gödrös-hálós, ritkán sima.","PresenceText":"Előfordulás: viszonylag laza homoktalajon, dűnén, perjefélék (Ammophila) között, ősszel nő.","SourceText":"Forrás: https://www.zobodat.at/stable/pdf/OestZPilz_5_0161-0202.pdf\r\nMycoBank\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a forrás alapján Szűcs Béla készítette (2019.01.27).\r\nVissza a fajlistához","ID":553,"MigeID":1558,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1558","NameHU":"Gyökeres haranggomba*","NameLatin":"Conocybe sabulicola","OldNameHU":"","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"Spóra: ellipszoid, tojás alakú, nem lencse formájú, 9,2-10,2 x 5,3-5,9 µm. KOH-ra erős gesztenyebarna, pirosabb fallal. Spórapora rozsdabarna.","MicroscopicText":"","GillsText":"Lemezek: keskenyen tönkhöz csatlakozók, közepesen sűrűk, kissé hasasak, fiatalon fehéres krémszínűek, éretten arany-, rozsdabarnásak. A lemezélek szabályosak, alig világosabbak.","StalkText":"Tönk: 1,5-5,5 cm x 1-2,5 mm (a földalatti rész nélkül), vékony hengeres, a csúcsán frissen fa-, szürkéskrém színű, bázisa enyhén vastagodik, szinte feketés vörösbarna, idős korban a különbség eltűnik, az egész tönk egyenletesen okkeres, szürkés krémszínű lesz. A homokba süllyedő rész legfeljebb 15 mm hosszú, erősen megvastagodott, a tönktől világosabb. A tönk felszíne kissé csíkos, matt.","FleshText":"Hús: fiatalon krém- hússzínű, a fiatal tönkben sötét vörösbarnáig; íze, szaga nincs.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: feltehetően nem ehető.","SimilarSpeciesText":"Hasonló fajok: a szintén homokon előforduló Conocybe dunensis kalapja sokkal szélesebb, spórája sokkal kisebb.","CommentText":"Megjegyzés: a fajt nagyon sötét, szinte fekete, ráncos kalapja, fiatalon kétszínű, mélyen a homokban rögzült tönkje, közepes nagyságú, nem lencseformájú spórája és homokos talajon való előfordulása jellemzi."}