{"EdibilityShortText":"Ez a gomba NEM EHETŐ.","CapText":"Kalap: 1- 4 cm széles, fiatalon félgömbölyű kalapja később harang alakú, majd tompa púppal kiterül. Felszíne nedvszívó, ilyenkor csaknem közepéig áttetszőén bordás, sötét datolyabarna, vagy okkerbarna. Szárazabb időben fakóbarna. Pereme burokmaradványoktól szálas. Száradáskor olykor rózsaszínes.","PresenceText":"Előfordulás: lombos és fenyőerdőkben, parkokban, kertekben vagy útszéleken terem, gyakran gyomos, vagy régebben felégetett helyeken. Kedveli az üde, szerves anyagban, nitrogénben dús termőhelyet. A talajon terem, vagy a talajban korhadó fa- vagy másféle növényi maradványokon. Nyár végétől az első téli napokig jelenik meg egyesével vagy többedmagával.","SourceText":"Forrás:\r\n-          Rimóczi Imre: Gombaválogató 9. (Budapest, 2008)\r\n-          Knudsen, H.; Vesterholt, J. (eds.): Funga Nordica. Agaricoid, Boletoid, Clavarioid, Cyphelloid and GastroidGenera, 2nd edition, 2nd printing, - Nordsvamp, Copenhagen, 2018\r\n-          Magyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a források alapján Csizmár Mihály készítette (2021.04.01.)\r\nVissza a fajlistához","ID":555,"MigeID":1704,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1704","NameHU":"Gyökeres porhanyósgomba","NameLatin":"Psathyrella microrrhiza","OldNameHU":"","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"Spóra: 10-14 x 5.5-7 µm, megnyúlt vörösesbarna; [Qav=1.7 – 2.1].","MicroscopicText":"","GillsText":"Lemezek: lemezei már fiatalon is fakóbarnák, később sötét vörösesbarnák. Vöröses élein fehér pihék lehetnek, közepesen sűrű a lemezállása.","StalkText":"Tönk: 3,5 - akár 15 cm-es nyúlánk tönkje gyökérszerűen folytatódik a talajban. Fiatalon fehéresen szálas, később csak a legalja és gyökérszerű része fehéresen szöszös.","FleshText":"Hús: csaknem szagtalan, kissé torokkaparó.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: ismeretlen, valószínűleg nem ehető.","SimilarSpeciesText":"","CommentText":""}