{"EdibilityShortText":"Ez a gomba NEM EHETŐ.\r\nSyn: Bovistella radicata","CapText":"","PresenceText":"Előfordulás: talajlakó szaprotróf, nyártól őszig, tápanyagszegény, száraz, savanyú és/vagy homokos talajon, rövid gyepekben, réteken, kis csoportokban vagy elszórtan nő.","SourceText":"Forrás: Collins: Fungi Guide\r\nFunga Nordica 2018\r\nFiny Péter: Ismerjük meg a pöfetegféléket (I. rész) - Magyar Gombász 14. évf. 41. szám\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nFunga Hungarica\r\nMycoBank\r\nA leírást a források alapján Szűcs Béla készítette (2019.01.24).\r\nVissza a fajlistához","ID":556,"MigeID":1553,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1553","NameHU":"Gyökeres pöfeteg","NameLatin":"Lycoperdon radicatum","OldNameHU":"","OldNameLatin":"Bovistella radicata","StromaText":"Termőtest: 4-8 cm átmérőjű, gömbölydedtől körte alakúig, bazális rizomorfa köteggel mélyen gyökerező. A fiatal termőtest színe szürkésfehértől okkeresig, fehéres tüskecsoportokkal. Az érett termőtest színeszürkésbarnától rézbarnáig, a külső burok az apikális rész alá húzódva finoman gyapjas, szemcsés, apró tüskés.\r\nA belső burok halványsárga, majd szürkésbarna, végül szürke, papírszerű; többé-kevésbé csillagszerű, szabálytalanul felhasadó nagy, széles központi szájnyílással, amely végül szét is hasadhat, csésze alakúvá téve a termőtestet.\r\nA gleba kezdetben sárgásfehér, tömör, éretten sárgásbarna, sötétbarna, pszeudokolumella nincs, homogén, kamrás. A meddő rész (szubgleba) sejtes-kamrás, színe szürkésbarnától sárgásbarnáig, a glebától jellegzetesen tagolt pszeudodiafragma választja el.\r\nMikroszkopikus jellemzők: a kapillícium sárgásfehér, elágazó, bovista típusú; spórája gömbölydedtől ellipszoidig, sima, finoman szemölcsös, 3-4,5 x 4-5 µm, 7-15 µm nyéllel (pedicel). Spórapora olívbarna.","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"","StalkText":"","FleshText":"","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető (Funga Hungarica)","SimilarSpeciesText":"","CommentText":""}