{"EdibilityShortText":"Ez a gomba NEM EHETŐ.","CapText":"Kalap: (3)5-8(10) cm átmérőjű, először domború, de közepe már fiatalon bemélyedhet, mélyedésben lehet kis púp, később kiterül, de széle sokáig begöngyölt marad. Felszíne merev, ráncos tapintású, nedvesen síkos, színe füstszürke- szürke, esetleg kevés barnával (zöld szín nincs, csak úgy látszik). Körkörösen barnásszürkésen zónázott a teljes kalap.","PresenceText":"Termőhely és idő: gyertyános és gyertyánelegyes erdőkben nyártól őszig. Gyertyánmikorrhizás.","SourceText":"Forrás: TERRA\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","ID":560,"MigeID":318,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=318","NameHU":"Gyöngyös tejelőgomba","NameLatin":"Lactarius circellatus","OldNameHU":"","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"Lemezek: sűrűk, tönkhöz nőttek, egészen rövid féllemezek vannak, színe először krém, majd okkeres- rózsás lesz.","StalkText":"Tönk: 1,7-4,5  cm hosszú, 0,8-2,4 cm vastag, hengeres, merev, üreges, felszíne sima, színe szürke vagy szürkésokker, lemeznél kissé sötétebb, a csúcsa felé lehet világosabb.","FleshText":"Hús: vastag, merev, fehéres vagy világos lemezszínű, tejfehér, nem változik, íze azonnal csípős.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: csípős íze miatt nem ehető.","SimilarSpeciesText":"","CommentText":"Megjegyzés: Összetéveszthető a nagyon hasonló Lactarius pyrogalus fajjal, amelyik viszont mogyoró- mikorrhizás, lemezei sárgás színűek és kevésbé sűrűk, kalapszínében több a barna. Hasonló fajok a bükkhöz kötött, fehéres lemezű Lactarius blennius és Lactarius fluens is.\r\nElkülönítő bélyegei:"}