{"EdibilityShortText":"Ez a gomba NEM EHETŐ.","CapText":"Kalap: 3–7 cm átmérőjű. Domború, majd kiterül. Felszíne fehér szálakkal benőtt (csak nagyon fiatalon lehet tapadós), később barnán foltosodó, középen halványabb, a kalap széle felé haladva sötétebb sárgásbarna higrofán foltokkal, csíkokkal, zónákkal.","PresenceText":"Előfordulás: meszes talajú nyírerdőkben, vegyes erdőkben júniustól augusztusig.","SourceText":"Forrás:\r\nBrandrud, T.E., Bendiksen, E., Dima, B. (2015): Some new and little known telamonioid Cortinarius species from Norway. Agarica 36: 11-42.\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA fajleírást a források alapján Molnár Edit készítette (2021.01.25).\r\nVissza a fajlistához","ID":561,"MigeID":1689,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1689","NameHU":"Gyümölcsillatú pókhálósgomba*","NameLatin":"Cortinarius niveotraganus","OldNameHU":"","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"Lemezek: először halvány szürkésbarna, néha kékes-lilás árnyalattal, majd halvány okker, később rozsdabarna színű. Éle az éptől a fűrészesig változhat. Édes, gyümölcsös illatú.","StalkText":"Tönk: 4–8 × 1–2 cm. Bázisa bunkós (legfeljebb 3 cm széles). A vélum fehér övet, gallérzónát alkot. Az öv felett szürkésfehér, szürkéskék, alatta fehéres a vélummaradvány van.","FleshText":"Hús: higrofán sávoktól márványozott, tönkbázisban halvány szürkésbarna, a tönk csúcsán kékes árnyalatú, a kalapban szürkésfehér színű. Illata általában édes, gyümölcsös, a gyümölcs-észterekre emlékeztető (hasonló, mint a C. traganus, C. agathosmus, C. torvus vagy C. ionosmus fajoknál).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: étkezési értéke nem ismert, feltehetően nem ehető.","SimilarSpeciesText":"","CommentText":"Megjegyzés: első magyarországi adat!"}