{"EdibilityShortText":"Ez a gomba NEM EHETŐ.","CapText":"Kalap: Félgömbölyű kalapja gyorsan domború lesz, majd kiterül, közepén tompa púppal, 2 - 10 cm széles. Gyakori, hogy a népes csoportban egymás kalapját nyomva több példány a földre dől. Felszíne sima, erősen nedvszívó, nedvesen okkerbarna, szárazon egészen világos mogyorószínű. Szélén fehéres burokfoszlányok látszanak.\r\nLemezei: fehéresek, majd szürkésfeketék, lila árnyalattal. Élük fehéresen, finoman pihés.\r\nTönkje: 60-160 mm x 4-8 (15) mm, törékeny, jól fejlett lógó, hártyás gallérral. Felszíne a lemezekhez közel kissé bordás, lefelé szálas, pihés.\r\nHúsa: fehér, vékony, szagtalan, erősen lisztízű, majd dohos.","PresenceText":"Előfordulás: Hegyvidékeink lombos erdeiben folyó patakok partjához közel, hegyvidéki és alföldi égeresek peremén él. Mindig erősen árnyékos, nyirkos, tápanyagban gazdag a termőhelye. Többedmagával terem, legtöbbször nagy, tömör csoportokban, sokszor több tenyérnyi területet beborítva.\r\nMájustól késő őszig gyakori.","SourceText":"Forrás: Dr. Rimóczi Imre – Gombaválogató 10\r\nhttp://www.vielepilze.de/selten/psat/bekannt/leucotephra/esumleucotephra.html\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a források alapján Szűcs Béla jegyezte (2016.08.19.).\r\nVissza a fajlistához","ID":564,"MigeID":1284,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1284","NameHU":"Gyűrűs porhanyósgomba","NameLatin":"Psathyrella leucotephra","OldNameHU":"","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"Spóra: spórapora fekete, spórái ellipszoidok, tojásdadok, oldalnézetben néha feltűnően laposak. Csírapórus hiányzik. Méretük: 7,5-10 (11) x 4,5-6,5 µm, illetve 8,4-9,7 x 5,2-5,9 µm.","MicroscopicText":"","GillsText":"","StalkText":"","FleshText":"","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: Nem ehető.","SimilarSpeciesText":"","CommentText":""}