{"EdibilityShortText":"Ez a gomba NEM EHETŐ.","CapText":"Kalap: 2-4 cm átmérőjű, nyújtottan harang alakú, később kiterülő, a közepén púpos, felülete sima-matt, száraz, később felpikkelyesedő, idősebb korban bordás peremű, pereme könnyen hasad, elszórt fátyolos burokmaradványok lehetnek rajta; fehéres, szürkésfehér, idősen piszkos rózsás színű. Nyomásra sárgásbarnán színeződik.","PresenceText":"Előfordulás: talajlakó szaprotróf, bemelegedő fűrészpor- vagy fakéreghalmokon, parkokban, kertekben, ritkán természetes állapotú erdőben nyár végétől őszig előforduló faj. Nagyon ritka (VL2).","SourceText":"Forrás: Albert László - Képes tudomány\r\nhttps://en.wikipedia.org/wiki/Leucocoprinus_cepistipes\r\nhttp://www.mykoweb.com/CAF/species/Leucocoprinus_cepaestipes.html\r\nhttp://www.novenyimado.hu/?p=1776\r\nMycoBank\r\nFunga Hungarica\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a források alapján Szűcs Béla készítette (2018.08.29).\r\nVissza a fajlistához","ID":569,"MigeID":1475,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1475","NameHU":"Hagymatönkű bordásőzlábgomba","NameLatin":"Leucocoprinus cepistipes","OldNameHU":"Bordás őzlábgomba","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"Spóra: 7,9-10,9 (11,7) x 6,2-7,8 (8,5) µm, elliptikus, röviden ovális, csírapórussal, rózsás árnyalatú, metakromatikusan színeződik. Spórapora fehér.","MicroscopicText":"","GillsText":"Lemezek: szabadon és sűrűn állók, fehérek, idősebb korban enyhén rózsás, olívzöldes árnyalattal.","StalkText":"Tönk: 3-16 x 0,2-0,7 cm; nyúlánk, gyakran csoportos, a tövénél orsósan kiszélesedő, hamvas felületű, fehér, később rózsás árnyalatú, felálló hártyás gallérral, a tövénél fehér micéliumistrángokkal.","FleshText":"Hús: vékony, puha, a kalapban törékeny, a tönkben szálas-rostos, fehér, a tönk kérgében rózsás árnyalatú, színét nem változtatja, enyhén kesernyés ízű.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"Hasonló fajok: a Leucucoprinus birnbaumii sárga színű, Leucocoprinus cretaceus*.","CommentText":""}