{"EdibilityShortText":"Ez a gomba NEM EHETŐ.","CapText":"","PresenceText":"Előfordulás: leginkább tűlevelű fákon, különösen erdeifenyőn (Pinus), vörösfenyőn (Larix), ritkábban jegenyefenyőn (Abies) és lucon (Picea). Úgy látszik, kedveli a napos, száraz helyeket és általában kérgét vesztett vagy elszenesedett rönkökön fordul elő. Északi és kontinentális területeken alkalmanként zárvatermőkön, különösen fűzön (Salix) is nő, az ilyen példányok frissen általában élénkebb citromsárgák, mint a tűlevelű fán növők. Fenyves zónában elterjedt és gyakori, Európában követi a fenyőerdőket.","SourceText":"Forrás: Ryvarden L, Melo I (2017): Poroid Fungi of Europe, 2nd Edition: 70-71.\r\nStefan Buczaczki (2012): Collins Fungi Guide: 500-501.\r\nMycobank\r\nA fajleírást a források alapján Szűcs Béla készítette (2021.12.09).\r\nVissza a fajlistához","ID":584,"MigeID":1734,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1734","NameHU":"Halványsárga kéregtapló*","NameLatin":"Amyloporia xantha","OldNameHU":"","OldNameLatin":"Antrodia xantha","StromaText":"Termőtest: egyéves, az aljzaton gyakran, legfeljebb 5 mm vastagon szélesen szétterülő (reszupinátus), vagy számos lekerekített, széles, fehér cölöpöt, dudort, gombot képez a többé-kevésbé függőleges aljzaton. Fiatalon puha, szárazon morzsalékos, krétaszerű; íze keserű.\r\nA pórusfelület színe frissen halvány citromtól a kénes-sárgáig, krémszínűig lehet, szárazon és tároláskor szinte tiszta fehérre vagy halvány krémszínűre fakul; fiatalon sima, idősebben jellemzően 5-15 mm hosszú és széles négyszögletű darabokra reped.\r\nA pórusok kör alakúak, 5-7 db/mm; alapja vékony, fehér, krétaszerű; a csőréteg legfeljebb 3 mm vastag, színe halványsárgás krémszínűtől fehérig.","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"","StalkText":"","FleshText":"Hús: krémfehér, fiatalon puha, szárazon repedezett, morzsalékos, krétaszerű; íze nagyon keserű, szaga nincs.\r\nMikroszkopikus jellemzők:\r\nA spórák: 4-5 x 1,2-1,5 µm méretűek, hengeres vagy kolbász alakúak (allantoid), simák, nem amiloidok. Spórapora fehér. Cisztidium hiányzik.\r\nA hifa-szerkezet dimitikus, azaz generatív hifákból és csontváz-hifákból áll. Ez utóbbi okozza a termőtest kemény jellegét. A generatív hifák csatosak, vékonyfalúak, átlátszók (hialin), 2-4 µm átmérőjűek. A csontváz-hifák dominánsak, félig szilárdak, egyenesek vagy enyhén kanyargósak, nem szeptáltak, nem elágazók vagy esetenként kétfelé ágazók, 3-6 µm átmérőjűek, gyengén amiloid, de a reakció változatos. Legkönnyebben friss állapotban a hifatömegen és a pórusfelületre cseppentett Melzer reagens hatására láthatóak.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.\r\nMegjegyzések: A jellegzetes repedezettség és a citromsárga-, halvány kénsárga szín jó terepi jellemző. A repedezés nélküli öreg, kifakult példányokat a csontváz-hifák gyenge amiloid reakciójáról és a kolbász alakú spórákról lehet felismerni.\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).","SimilarSpeciesText":"","CommentText":""}