{"EdibilityShortText":"Ez a gomba NEM EHETŐ.","CapText":"","PresenceText":"Előfordulás: valószínűleg mikorrhizás; magányosan vagy csoportosan talajon vagy mindenféle fa korhadékán, keményfák, különösen tölgy alatt; késő tavasztól kora nyárig terem. Valószínűleg gyakoribb, mint amilyennek látszik, mivel gyakran összekeverik a karcsú papsapkagombával.","SourceText":"Forrás: Észak Amerika tömlősgombái,  Michael W.Beug, Alan E. Bessette, Arleen R. Bessette\r\nhttps://www.mushroomexpert.com/helvella_latispora.html\r\nMycoBank\r\nIndex Fungorum\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26). A magyar név a német \u0022Blassgraue\u0022 fajnév tükörfordítása.\r\nA leírást a forrás alapján Szilvásy Edit készítette (2020.07.16).\r\nVissza a fajlistához","ID":586,"MigeID":1646,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1646","NameHU":"Halványszürke papsapkagomba*","NameLatin":"Helvella latispora","OldNameHU":"","OldNameLatin":"Helvella stevensii, Leptopodia latispora, Leptopodia stevensii","StromaText":"A termőtest kalapra és tönkre különül el.\r\nA kalap 0,3-0,6 (4) cm széles és 0,5-1,5 (4,5) cm magas, nyereg alaktól szabálytalan lebenyesig. A kalap széle kezdetben begöngyölt, majd kifeszül. A kalap felszíne simától hullámos göcsörtösig, színe sápadt szürkésbarna, barna, megszáradva sárgásbarna, barna.\r\nA kalap belső felülete kissé bolyhos, krém- halványbarna színű.","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"","StalkText":"A tönk 0,6-2 (7) cm hosszú, 0,1-0,5 (1) cm széles, vékony, hengeres, bázisánál kissé kiszélesedik, tömör, alig pelyhes, fehéres, száradva krém- fakószürkés, sárgásbarna színű. A bázisban lehet kissé bordázott, bazális micéliuma fehér.","FleshText":"Hús: vékony, törékeny, fehéres. Szaga, íze jellegtelen.\r\nMikroszkópos adatok: a spóra 17-20,5 x 11-12,5 μm, széles ellipszis alakú, középen nagy olajcseppel, áttetsző.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"Hasonló fajok: karcsú papsapkagomba (Helvella elastica), mellyel gyakran összetévesztik.","CommentText":""}