{"EdibilityShortText":"Ez a gomba NEM EHETŐ.","CapText":"Kalap: 6,5-12 cm széles; eleinte domború, majd nyomott, begöngyölt, szőrtelen széllel, később tölcséresedik. A kalap széle sokáig begöngyölt, gyakran hullámos. Felső felülete sima, legfeljebb finoman ráncos, száraz, matt, enyhén deres, nedvesen többé-kevésbé ragadós, selymes fényű. Halványsárga vagy krémszínű alapon okkeresen, szürkésen zónázott. Széle halványabb, sűrűn zónázott, közepe gyakran sötétebb okkersárga - okkervörös.","PresenceText":"Előfordulás: különféle lombos- és vegyes erdőkben, bükkös- és gyertyános tölgyesekben, ritkábban parkokban és erdei utak mentén. Mikorrhizás, általában tölgy- és rezgőnyárfákkal, olykor bükkel, gyertyánnal vagy fűzfákkal van kapcsolatban. Kedveli a nedves, lúgos, nehéz agyagos talajt. Alföldtől a hegyvidékig, júliustól októberig terem. Európa-szerte elterjedt, de nem gyakori.","SourceText":"Forrás: Funga Hungarica               MycoBank\r\nIndex Fungorum\r\nhttps://de.wikipedia.org/wiki/Blasser_Zonen-Milchling\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a forrás alapján Szűcs Béla készítette (2017.12.04).\r\nVissza a fajlistához","ID":588,"MigeID":1387,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1387","NameHU":"Halványzónás tejelőgomba*","NameLatin":"Lactarius evosmus","OldNameHU":"","OldNameLatin":"","StromaText":"Közepes termetű, erősen tejelő, kifejezetten savanyú-gyümölcsös szagú, halványsárga színű, többé-kevésbé okkeresen zónázott kalapú. Ehetetlenül csípős, különféle lombhullató fák, gyakran tölgy és rezgőnyár mikorrhiza partnere. A termőtestek július - október között jelennek meg. Nevezik még világos-zónás tejelőgombának, illatos tejelőgombának, vagy csípős nyár-tejelőgombának.","GlebaText":"","SporesText":"Spóra: elliptikus, 7,1-8 x 5,3-6,5 µm, barázdált, szabálytalan hosszúkás szemölcsökkel díszített, melyek sosem alkotnak teljes hálózatot, általában zebracsíkosan rendeződnek. Bazídiumuk 4 spórás. Spórapora rózsás-okkerbarna. Amiloid.","MicroscopicText":"","GillsText":"Lemezek: fiatalon fehéresek, később barnás-okkersárgás színűek, vöröses tónussal. Szélesen tönkhöz nőttek, esetenként foggal csatlakozók. Elég szélesek és sűrűk, a tönk közelében olykor kereszterekkel kapcsolódnak egymáshoz. Öreg vagy sérült termőtesteken a lemezek sárgásbarnán foltosak lehetnek.","StalkText":"Tönk: hengeres vagy enyhén nyomott, 2,5-5,5 cm hosszú, 1,5-2,5 cm vastag, bázisa felé kissé vékonyodik. Felülete sima, száraz, teljes hosszában deres. Fiatalon fehéres, halványsárga vagy krémszínű, öregen agyagbarna, sárgásbarna, fehéjszínű, okkeresen foltosodik. Csúcsa többé-kevésbé fehéres marad, gyakran gyűrűt alkotva a tönk körül.","FleshText":"Hús: fehéres, halvány szürkésbarna, meglehetősen kemény, vágásra nem színeződik. Íze kis idő múltán nagyon csípős, szaga savanyúan gyümölcsös vagy alma-szerű. Vízfehér, nem változó színű tejnedve bőséges, rövid idő múltán égetően csípős.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"Hasonló fajok: a Lactarius zonarius nagyon hasonlít hozzá, élőhelyük is azonos, de a Lactarius evosmus kalapja halványabban, nem olyan határozottan zónázott, tönkje sosem üregesedik, húsa nem rózsásan futtatott színű és gyümölcsös - almás illata jól érezhető. Mikroszkopikusan többek között a kalapbőr szerkezetében, a spórák alakjában és mintázatában is különböznek.\r\nA Lactarius acerrimus lemezei egyértelműen kereszteresek, gyengébb szagúak, bazídiumuk 2 spórás.","CommentText":""}