{"ID":6,"MigeID":1256,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1256","NameHU":"Akáccsiperke","NameLatin":"Agaricus bresadolanus Bohus","OldNameHU":"Akác-csiperke; Gyökeres csiperke","OldNameLatin":"Agaricus romagnesii","EdibilityShortText":"Ez a gomba ehető.","StromaText":"","GlebaText":"","SporesText":"Spórák: 6-7 x 4-4,5 µm, oválisak, sima felületűek, sötétbarnásak. A bazídiumok 30-45 x 8,12 µm, négyspórásak, keilocisztida nincs.","MicroscopicText":"","CapText":"Kalap: 5-10 cm átmérőjű, félgömb alakúból kiterülő, ellaposodó, a közepén idős korban benyomottá válik, sugarasan szálas felületű, a peremén fehéres, a közepe felé szürkésbarnán szálas, néha odanyomottan pikkelyes.","GillsText":"Lemezek: sűrűn állók, a tönknél felkanyarodók, a tönköt nem érintik, fiatalon rózsás hússzínűek, később feketésbarnák.","StalkText":"Tönk: 4-8 x 1-2 cm, a tövénél bunkós, vagy gumós, fehéres, a lemezek alatt fiatalon rózsás, a részleges burok vékony, hártyás gallért alkot a tönk csúcsán, a tövénél gyökérszerű micéliumistránggal, nyomásra enyhén sárgulhat.","FleshText":"Hús: viszonylag vékony, fehéres, a tönk csúcsán rózsás, nem színeződő, enyhe ízű, kellemes „csiperke” illatú.","PresenceText":"Termőhely: májustól októberig, homoktalajokon, akác (Robinia pseudo-acacia) alatt termő gombafaj. Megjegyzés: a szinonim név alatt korábban nyilvántartott faj nem csak akácfa alatt nő! (Szerk).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: Ehető. (!!!)","SimilarSpeciesText":"","SourceText":"Forrás: Mikológiai Közlemények Clusiana Vol. 44. No. 3 (2005)\r\nIndex Fungorum\r\nhttp://www.gombaportal.hu/hatarozo.php\r\nEwald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017)\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a források alapján Szűcs Béla készítette (2015.11.17.).\r\nSzerkesztői megjegyzés: Forrásaink ehetőnek minősítik a fajt, de meg kell jegyeznünk, hogy öreg, sárgás példányai több ízben okoztak már rosszullétet!\r\nSzűcs Béla (2017.09.11)\r\nVissza a fajlistához","CommentText":""}