{"ID":60,"MigeID":1617,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1617","NameHU":"Barackszínű kígyógomba","NameLatin":"Mycena leptophylla","OldNameHU":"Kajszikígyógomba","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 5-25(-30) mm; harang alakú, majd kúposan domború, de ennél jobban nem terül szét. Felszíne sima, vagy finoman deres. Nedvesen sem ragadós, narancssárga, csúcsa felé kajszibarack színű, a széle mindig világosabb, erősen áttetszően bordás.","GillsText":"Lemezek: szélesek, szürkésfehérek, élei kissé világosabbak.","StalkText":"Tönk: hosszú, legalján fehér gombafonalak vannak; csúcsa finoman deres, porcszerűen áttetsző, lefelé egyre sötétebb, csaknem szürkésbarna, gyökerező.","FleshText":"Hús: fehéres, vizenyős, kissé nitrózus szagú; íze kellemes, majd torokkaparóan csípős.\r\nMikroszkópos jellemzők: bazídium 24-30 x 7-9 µm, bunkó alakú, 2-4- spórás, legfeljebb 5 µm hosszú sterigmákkal. A spóra 6,8-9,5 (-10,5) x 5,5-7,2 µm, citromformájú vagy gömbszerű, feltűnő apikulussal, sima felületű, inamiloid. Keilocisztídium 16-48 x 4-14,5 µm, steril sávot alkot, orsó alakú, bunkós, tömlőszerű, tojásdad, vagy kissé szabálytalan alakú, csúcsa szélesen lekerekített vagy kihúzott végű. A pleurocisztídium hasonló, ha van. Lemeztráma nem dextrinoid. A pileipellisz hifái 1-4,5 µm szélesek, egyszerűek vagy elágazóak, lehet egyenes vagy ívelt, hengeres, akár 14,5 x 2µm  méretű kiemelkedésekkel borítva, amelyek hajlamosak sűrűn elhelyezkedni. A sztiptipellisz rétegének hifái 1,5-4 µm szélesek, sima felületűek. A kaulocisztídium 15-50 x 3,5-8 µm, alakja a bunkóstól az orsó alakúig változik, sima felületű. Csatos kapcsolódások jellemzik.","PresenceText":"Előfordulás: ligeterdők, láperdők mélyebb, nyirkosabb állományában, gyakran patakpartok mentén, jellemzően bükkel (Fagus) él. Az erősen korhadt leveleken, lombleveleken, a gyep korhadékán találjuk nyár közepétől október végéig. Egyesével vagy néhányadmagával terem. Magyarországon veszélyeztetett (VL3) faj.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"Hasonló fajok: a Mycena adonis kalapja korallvörös és tönkje nem gyökerező és nem sötétedő, a narancsvörös kígyógomba (Mycena acicula) tönkje sárga, nem gyökerező és öregedve sem sötétedő.","SourceText":"Forrás:\r\nLaessoe, T., Aronsen, A. (2016): Fungi of Northern Europe: 5.: The Genus Mycena s. l., Danish Mycological Society, Copenhagen, Denmark, p. 328-329.\r\nDr. Rimóczi Imre (2006): Gombaválogató 8., Szaktudás Kiadó Ház, Budapest, p.55.\r\nhttps://mycena.no/leptophylla.htm\r\nHenning Knudsen, Jan Vesterholt (2017): Funga Nordica, Agaricoid, boletoid, clavarioid, cyphelloid and gastroid genera, Nordsvamp – Coppenhagen 2018\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nIndex Fungorum\r\nFunga Hungarica\r\nA fajleírást a források alapján Molnár Edit készítette (2022.01.10).\r\nVissza a fajlistához","CommentText":"Megjegyzés: a ligeterdők területének csökkenésével vagy azok elszennyeződésével élettere szűkül, ezért védendő faj."}