{"EdibilityShortText":"Ez a gomba NEM EHETŐ.\r\nTermőtestek: tetőcserépszerűen nőnek.","CapText":"Kalap: 1-5 cm, kalapfelszín nemezes, fehér, szürkésfehér, halványokker, helyenként a rátelepedő moszatoktól zöldes. Kagyló formájú, felülete szálas, borostás-nemezes, széle szabálytalanul cakkozott, karéjos, hullámos.","PresenceText":"Előfordulás: mindenféle faanyagon és szalmabálákon is megnő. Képes megtelepedni a vihar által frissen kidöntött fatörzseken is, ritkán élő fák sebparazitája is lehet.. Lokális elterjedésű. Egész évben előfordul, hazánkban gyakori. Fehérkorhasztó.","SourceText":"Forrás: Thomas Laessoe - GOMBÁK\r\nEwald Gerhardt - Gombászok kézikönyve\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","ID":601,"MigeID":607,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=607","NameHU":"Hasadtlemezű gomba","NameLatin":"Schizophyllum commune","OldNameHU":"","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"Lemezek: a rögzítési helytől sugarasan indulnak ki, színük rózsaszínes-szürke, hosszirányban kettéhasadtak. Száraz időben összehajolva védik a spóratermő himéniumot, nedves időben a széthasadt lemezfelek szétnyílnak és kihullnak a spórák.","StalkText":"Tönk: hiányzik vagy rövid, szürkésfehér nemezes szőrök fedik.","FleshText":"Hús: szívós, világos színű, egyes primitív törzsek rágógumiként fogyasztják.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető, de több gyógyhatású anyagot is izoláltak belőle.","SimilarSpeciesText":"","CommentText":"Megjegyzés: Könnyen termeszthető mesterséges táptalajokon is, ezért előszeretettel használják genetikai és anatómiai kutatásokban."}