{"EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","CapText":"Kalap: 0,5-3 cm széles, hegyes, csúcsos, sokáig harang alakú, de teljesen nem terül ki; olívsárgás vagy olívokkeres, szürkésbarna, ritkán rozsdabarna, higrofán. Felülete tapadós, ragadós, nedvesen áttetszően bordás. Idősen (főként nyomásra) kékesre, zöldesre színeződhet.","PresenceText":"Előfordulás: augusztustól októberig, nedves, trágyázott réteken, legelőkön (de rendszerint nem a trágya felszínén), út mentén, erdőszélen. Északi jellegű faj, mely az északi féltekén mindig északi (a déli féltekén déli) kitettségű helyeken telepszik meg. A mérsékelt övi Eurázsián és Észak-Amerikán kívül Ausztráliából és Új-Zélandról is van adata.\r\nHazai elterjedés: a szakirodalom eltérően kezeli. Bohus és mtsai (1951) szerint „nem ritka”, Rimóczi (2004) szerint „nem gyakori”, ellenben Gerhardt (2008) közlése szerint „Magyarországon még nem találták”. Guzmán és mtsai (1998) [Gartz (1996) közlésére hivatkozva] szintén jelzik Magyarországról.","SourceText":"Forrás:\r\nAllen, J. W. (2010): Mushroom John’s Tales of the ’Shrooms – www.mushroomjohn.org\r\nBohus G., Kalmár Z. és Ubrizsy G. (1951): Magyarország kalaposgombáinak meghatározó kézikönyve, Akadémiai Kiadó, Budapest.\r\nGerhardt, E. (2008): Gombászok kézikönyve, M-Érték Kiadó, Budapest.\r\nGuzmán G., Allen J. W. and Gartz J. (1998): A worldwide geographical distribution of the neurotropic fungi, an analysis and discussion. Annali del Museo civico di Rovereto 14: 198–280.\r\nRimóczi, I. (2004): Gombák I. - Rétek, legelők és pázsitok gombái, Kossuth Kiadó, Budapest\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","ID":605,"MigeID":530,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=530","NameHU":"Hegyes badargomba","NameLatin":"Psilocybe semilanceata","OldNameHU":"Hegyes trágyagomba, hegyescsúcsú badargomba","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"Lemezek: tönkhöz nőttek, szürkésbarnából bíborfeketére érnek, élük világosabb.","StalkText":"Tönk: 50-120 x 1-3,5 mm, hengeres, alja kissé szélesebb lehet; halványsárgás, barnásokker, a kalaphoz közel világosabb; néha múlékony, alig észrevehető gallérzónával. Alja idősen kékesre, zöldesre színeződhet.","FleshText":"","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: mérgező, hallucinogén méreganyagot (pszilocibin) tartalmaz.","SimilarSpeciesText":"","CommentText":""}