{"EdibilityShortText":"Ez a gomba NEM EHETŐ.","CapText":"","PresenceText":"Előfordulás: kérgét vesztett, holt faanyagon, vékony ágakon; szinte kizárólag hegyi juharon, extrém ritkán korai juharon, bükkön vagy bodzán; Magyarországon publikált leletei számát tekintve nagyon ritka faj (3 ilyenről van tudomásunk, Borsod megyéből 1894-ből, a Pilisből 1949-ből és a Bakonyból 1969-ből, lásd magyar vonatkozású források. Mivel Európában a hegyi juhar elterjedési területén elég gyakori faj, vélt hazai ritkasága feltehetően a nemzetség alulkutatottságával függ össze).","SourceText":"Forrás:\r\n- Laessoe, T. \u0026amp; Petersen, J. (2019): Fungi of Temperate Europe, vol. 2., Princeton University Press, Princeton and Oxford.\r\n- Cetto, B. (1993): I funghi dal vero, vol. 7., Art Graphice Saturnia, Trento, 1993.\r\n- Hazslinszky, F. (1892): Magyarország és társországainak sphaeriái, Athaenaum, Budapest.\r\n- Rappaz, F. (1984): Les especees sanctionnees du genre Eutypa (Diatrypaceae, Ascomycetes) etude taxonomique et nomenclaturale. Mycotaxon, vol. XX., No. 2., pp. 567-586.\r\n- Tóth S. (1967): Data for the Knowledge of Microscopic Fungi in Hungary VI.; Fragmenta Botanica V.\r\n- Tóth S. (1969): Data for the Knowledge of Microscopic Fungi in Hungary. VIII., Fragmenta Botanica VII.\r\n- Tóth S. (1994): Microscopic fungi of the Pilis and Visegrád Mountains, Hungary; Studia bot. hung. 25, pp. 21-57, 1994\r\n- www.ascofrance.com\r\nA fajleírást a források alapján ifj. Kaposvári László készítette (2020. 05. 30.)\r\nVissza a fajlistához","ID":611,"MigeID":1645,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1645","NameHU":"Hegyijuhar-kéregtörőgomba*","NameLatin":"Eutypa maura","OldNameHU":"","OldNameLatin":"Eutypa acharii","StromaText":"Sztróma (termőtestpárna): évelő, elterülő, 15-20 cm széles is lehet, vékony; nem vagy csak kevéssé repedezik fel. Oszciólumok (felületi lyukak, melyeken át a spórák távoznak) kereszt alakúak, a peritéciumok (valódi termőtestek) átmérője 0.5 mm.\r\nMikrokarakterek: spórapor sárgás, spórák allantoidok, méretük 4.8-7.8 x 1.2-1.5 (1,8) µm. Tömlők nyolcspórások, hosszú (15-40 µm) nyéllel, non-amiloidok; spóratermő rész mérete 15-30 x 5-7 µm.","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"","StalkText":"","FleshText":"","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető, étkezésre alkalmatlan gombafaj.","SimilarSpeciesText":"Hasonló fajok: a kéregtörőgombák azonosításához sokszor a szubsztrátum pontos meghatározására is szükség van. A rücskös kéregtörőgomba* sztrómája nagyobb, főként bükkön; az Eutypa leioplaca fajé kisebb, szintén juharon, de nem kizárólag hegyi juharon; az E. sparsa nyáron, az E. polycocca berkenyén, az E. ulicis zanóton nő. Az E. lata és az E. leptoplaca polifág korhasztók, mindkét faj a gyümölcsösök, szőlészetek rettegett kártevője. Utóbbi fajok közül hivatalosan publikált hazai adata csak az Eutypa leioplaca és az E. lata, valamint a nemzetségből még az E. flavovirens, E. ludibunda, az E. subtecta és az E. scabrosa fajoknak ismert.","CommentText":"Megjegyzés: a hegyijuhar-kéregtörőgomba* idős sztrómái számtalan parazita gombafajnak nyújtanak táplálékot: bibircsgomba-fajokon (Nectria s. l. sp) és más tömlősgombákon (pl. Polydesmia pruinosa, Magyarországon nagyon ritka faj) kívül a tremelloid bazídiumos gomba, a Sirobasidium albidum (Magyarországon még nem találták)is ezen a fajon élősködik.\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26)."}