{"EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","CapText":"","PresenceText":"Előfordulás: április-május, nyárasakban, homokos talajon, sokszor tömegesen. Hazánkban gyakori.","SourceText":"Forrás: Ewald Gerhardt - Gombászok kézikönyve (2008)\r\nLocsmándi Csaba - Vasas Gizella: Gyűjtsünk gombát erdőn, mezőn! (Cser Kiadó, 2013)\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","ID":620,"MigeID":882,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=882","NameHU":"Homoki papsapkagomba","NameLatin":"Helvella monachella","OldNameHU":"Nyúlfülegomba","OldNameLatin":"Helvella albipes; Helvella leucopus; Helvella spadicea; Leptopodia monachella","StromaText":"Termőtest: 3-6 cm magas.\r\nSüveg: nyereg formájú, többnyire 2-3 csúcsú, összenőtt, vékony lebenyekből áll, széle hullámos, színe sötétbarna, szürkésbarna, feketés, felülete sima, hamvas.","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"","StalkText":"Tönk: hengeres, sima felületű, nem bordás, üreges, fehéres.","FleshText":"Hús: a süvegben vékony, törékeny, a tönkben rugalmas, szívós, nincs jellegzetes szaga és íze.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: fogyasztása nem ajánlott, bár hazánk egyes területein, a Duna-Tisza közén nyúlfülegombaként ismerik és fogyasztják.\r\nSzerkesztői megjegyzés: Locsmándi Csaba - Vasas Gizella: Gyűjtsünk gombát erdőn, mezőn! (Cser Kiadó, 2013) gyengén mérgezőnek minősíti. A továbbiakban ezt tekintjük mérvadónak. Szűcs Béla (2014.05.14)\r\nEwald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017) feltételesen ehetőnek minősíti.","SimilarSpeciesText":"Hasonló fajok: a karcsú papsapkagomba később jelenik meg, nyáron és ősszel nő, a szürke papsapkagomba tönkje bordás.","CommentText":""}