{"EdibilityShortText":"Ez a gomba NEM EHETŐ.\r\nEz a gomba védett!Ez a gomba NEM EHETŐ.\r\nMéret: A nedves, kiterült gomba átmérője 8-21 mm, szárazon 2-10 mm.\r\nKülső burok (exoperidium): 5-10, általában 7-8 lebenyre hasad, erősen higroszkópos, kívül fehér, belül okkersárga, később barna.","CapText":"","PresenceText":"Élőhely: A friss termőtestek augusztustól októberig, száraz, szikes vagy homokos legelőkön, sivár homokon, mohák és zuzmók társaságában fordulnak elő. Az elszáradt termőtestek évekig a területen maradhatnak. Jellegzetes kontinentális sztyeppfaj.","SourceText":"Forrás: Siller Irén, Dima Bálint, Albert László, Vasas Gizella, Fodor Lívia, Pál-Fám Ferenc, Bratek Zoltán, Zagyva Imre: Védett nagygombafajok Magyarországon – Mikológiai Közlemények, Clusiana 45(1-3): 3-158. (2006)\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)","ID":627,"MigeID":218,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=218","NameHU":"Honi csillaggomba","NameLatin":"Geastrum hungaricum","OldNameHU":"Magyar csillaggomba","OldNameLatin":"Geastrum hungaricus","StromaText":"Belső burok (endoperidium): 2-6 mm átmérőjű, gömbölyded, ülő, nyéltelen, színe barnától a szürkés színűig terjedő, szemcsés, később sima felületű, csúcson ülő spóranyílása (perisztoma) szálas, éles udvarral (diszkusz) határolt. Az apofízis hiányzik. A spóra- és kapilliciumtömege barna.","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"","StalkText":"","FleshText":"","EndangermentText":"Veszélyeztetettség oka hazai és nemzetközi szinten: Egész Európában ritka, hazánkból leírt faj. Feltehetően Magyarországon van a faj legnagyobb állománya. Európai szintű felelősségünk élőhelyeinek megőrzése.","ProtectionValueText":"Természetvédelmi értéke: 10 000 Ft","EdibilityText":"","SimilarSpeciesText":"","CommentText":"Megjegyzés: A fajt a MIGE működési területén még nem találtuk.\r\nVissza a fajlistához"}