{"EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","CapText":"Kalap: 2-7 cm széles, fiatalon domború, tompán kúpos, majd ellaposodik. Felszíne húsbarna, borvöröses árnyalattal, közepe feketés-borvörös. Ezen körkörösen elrendezendő, rányomott, erős pikkelyek vannak, közepe felé sűrűbben, a széle felé egyre ritkábban.","PresenceText":"Előfordulás: lomberdők, cserjések, városi parkok, akácosok ritkásabb, gyorsan felmelegedő, napos részein él. A talaj, vagy szennyeződés - úgy tűnik - nem zavarja. Nyár közepétől október végéig terem, de májusban is találták már. Néhányadmagával jelenik meg, ritkábban egyesével. Hazánkban nem gyakori.","SourceText":"Forrás: Dr. Rimóczi Imre - Gombaválogató 8.\r\nwww.gombavadasz.hu\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","ID":633,"MigeID":375,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=375","NameHU":"Húsbarnás őzlábgomba","NameLatin":"Lepiota brunneoincarnata","OldNameHU":"","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"Lemezek: fehérek, idősebb korban krémszínű árnyalattal, a tönköt nem érintik.","StalkText":"Tönk: zömök, aránylag vaskos, felül rózsásfehér, lefelé kissé rozsdavörösen árnyalt. Sima, felső harmadában szálas, széles, szinte gyapjas, gallérszerű öv van. Alatta, alja felé egyre sötétebb, borbarna pelyhek borítják.","FleshText":"Hús: fehér, a tönk kérgében rózsásbarna árnyalattal, illata gyenge, kellemes, mandarinra emlékeztető. Íze jellegtelen.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: súlyosan mérgező, a gyilkos galócáéra emlékeztető, falloid típusú mérgezést okoz, amely könnyen halálos kimenetelű lehet.","SimilarSpeciesText":"","CommentText":""}