{"EdibilityShortText":"Ez a gomba NEM EHETŐ.","CapText":"","PresenceText":"Előfordulás: egész évben, de főleg októbertől áprilisig, égésnyomon talajon, elszenesedett fán, általában szétszórtan vagy csoportosan nő. Magyarországon ritka (VL4).","SourceText":"Forrás: https://en.wikipedia.org/wiki/Peziza_violacea\r\nhttp://www.mykoweb.com/CAF/species/Peziza_violacea.html\r\nhttps://www.first-nature.com/fungi/peziza-violacea.php\r\nEwald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017)\r\nMycoBank\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a források alapján Szűcs Béla készítette (2019.01.22).\r\nVissza a fajlistához","ID":639,"MigeID":1548,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1548","NameHU":"Ibolya-csészegomba","NameLatin":"Peziza violacea","OldNameHU":"","OldNameLatin":"","StromaText":"A termőtest kezdetben közel gömbölyű, később csésze alakú, végül majdnem teljesen laposra kiterül. Tönkje nincs (legfeljebb egy rövid, behúzott rész), legfeljebb 3 cm széles, 1-1,5 cm magas, de gyakran sokkal kisebb. Széle néha hullámos. Felülete sima, viaszos.\r\nBelső spóratermő felülete, a hymenium halvány ibolya-, vörösesibolya, öregen sötétbarna színű, közepe gyakran nyomott és enyhén ráncos.\r\nKülső felülete finoman szemcsés szerkezetű, halványabb a belsőtől, fiatalon halványlila, öregen fehéres, sárgás, kissé szürkés, a szélek közelében lehet hamvas, deres, nagyon finom fehér porral a felületén.\r\nHúsa vékony (0,5-2 mm vastag), halványlila, kissé áttetsző. Szaga, íze nincs.","GlebaText":"","SporesText":"Spóra: elliptikus, sima, vékonyfalú, áttetsző, olajcseppek nélkül, mérete 16-17 x 8-10 µm. A tömlő nagyjából hengeres, 8 spórás, csúcsa Melzerre kékül. Spórapora fehér.","MicroscopicText":"","GillsText":"","StalkText":"","FleshText":"","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ismert, étkezésre alkalmatlan.","SimilarSpeciesText":"Hasonló fajok: a Peziza pratervisa szintén ibolyaszínű, de erősebben lila, spórája durva felületű, nem sima és két olajcseppje van. A Peziza proteana szintén kedveli az égésnyomot, de színe gyengébb, fehér vagy rózsaszínű. Öregen, vagy napnak kitett helyeken hasonló lehet a Peziza badia és más barna színű csészegombákhoz.","CommentText":""}