{"EdibilityShortText":"Ez a gomba NEM EHETŐ.\r\nNagytermetű faj a phlegmacium szekcióból.","CapText":"Kalap: 50-90 mm; félgömbből domború lesz, majd kiterül; sima, nyálkás, színe fényes zöldessárga, később gyakran meleg narancsos, közepe narancs-barnától vörösbarnáig. Felszíne KOH-ra mélyvörös, percek múlva sötétlilává váló, a hús sárgás részein vöröses reakciót ad.","PresenceText":"Előfordulás: bükk (Fagus) alatt, ásványi anyagokban gazdag talajon, auguisztustól novemberig. Hazánkban gyakoribb tölgyek (Quercus) alatt. Nálunk nagyon ritka, fokozottan veszélyeztetett (VL2) faj. A mediterrán országokban gyakori (Dima Bálint).","SourceText":"Forrás: Fungi of Temperate Europe (2020)\r\nFunga Nordica (2012)\r\nFunga Hungarica\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a források alapján Szűcs Béla készítette (2020.11.11).\r\nVissza a fajlistához","ID":648,"MigeID":1664,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1664","NameHU":"Ibolyáshúsú pókhálósgomba*","NameLatin":"Cortinarius bergeronii","OldNameHU":"","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"Spóra: mandula, citrom alakú, mérete 9,5-11,5 x 5,5-7 µm, felülete durván szemölcsös.","MicroscopicText":"","GillsText":"Lemezek: zöldessárgák, ibolyás árnyalat nélkül.","StalkText":"Tönk: 40-70 x 10-20 mm; zöldessárga, felső részén gyakran ibolyás futtatással. Bázisa peremesen gumós.","FleshText":"Hús: ibolyás-fehér, néha a kalapban is (legalábbis fiatal példányokban), a peremes gumóban és a bőre alatt ibolyás árnyalattal.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető (Funga Hungarica).","SimilarSpeciesText":"Hasonló fajok: A pompás pókhálósgomba (Cortinarius elegantissimus) legközelebbi rokona, amelynek szintén lehet a húsán ibolyás árnyalat, de a spórái nagyobbak (\u0026gt;12 µm) és kellemesebb szagú. A többi sárga phlegmaciumnál hiányzik ez az árnyalat.","CommentText":""}