{"EdibilityShortText":"EZ A GOMBA MÉRGEZŐ!","CapText":"Kalap: 1-2,5 (4) cm széles, ibolyáskék, szürkésibolya, ezüstszürkésre kifakulhat, felülete selymes-szálas vagy szálasan pikkelykés, selymesen csillogó; fiatalon domború, majd kiterül, végül benyomottá válik, széle nem bordás.","PresenceText":"Előfordulás: IX-X; fán élő szaprotróf, korhadó, mohával benőtt lombos fa maradványokon, többnyire egyesével nő. Magyarországon ritka faj (VL3).","SourceText":"Forrás: Ewald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017)\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nFunga Hungarica\r\nA leírást a források alapján Szűcs Béla jegyezte (2019.12.29).\r\nVissza a fajlistához","ID":656,"MigeID":196,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=196","NameHU":"Ibolyaszínű pitykegomba","NameLatin":"Entoloma euchroum","OldNameHU":"Ibolyaszínű döggomba","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"Spóra: hosszúkás, szögletes, 9-11,5 x 6-7 µm.","MicroscopicText":"","GillsText":"Lemezek: fiatalon élénk kékes vagy ibolyás színűek, élük gyakran még élénkebb, finoman fűrészes, tönkhöz nőttek.","StalkText":"Tönk: kalapszínű, hosszan szálas, selymesen fénylő, törékeny; illata fűszeres.","FleshText":"","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: ismeretlen, feltehetően mérgező (a Funga Hungarica mérgezőnek jelöli).","SimilarSpeciesText":"Hasonló fajok: a kéktönkű pitykegomba (Entoloma dichroum) gyakran korhadt faanyagon nő, szálas, pikkelykés kalapja és tönkje ibolyáskékes, idővel barnáskék színű lehet, de lemezei fiatalon mindig fehéresek, idővel barnás rózsaszínűek lesznek; Magyarországon ritka gombafaj.","CommentText":"Megjegyzés: az Entoloma fajok közül csak kevés nő korhadó fán."}