{"EdibilityShortText":"Ez a gomba védett!\r\nEz a gomba ehető.\r\nEz a gomba védett!Ez a gomba ehető.","CapText":"Kalap: 2-5 cm átmérőjű, fiatalon domború, majd ellaposodik, idősen széle gyakran bordás. Élénksárga, okkersárga, rozsdabarna, közepe gyakran sötétebb, higrofán. Felülete ragadós, csupasz. Lemezek: fakó okkersárgák, fehéressárgák, szélesek. Tönk: 5-12 cm hosszú, 1,5-3 cm vastag, lefelé elvékonyodó, a kalap közelében fehér, fehéressárga, lejjebb sárgásbarna, rozsdabarna. Hús: kalaphús vékony, rugalmas, tönk szívós, kemény. Előfordulás: nyílt puszták gyepében. A tövises iglice (Ononis spinosa) vastag gyökérzetének elhalt kérgén él, bár lehet, hogy parazitaként a növény élő gyökerébe is behatolnak gombafonalai. Más növény gyökerével összekapcsolódva még nem találták. Késő őszi gomba, csak az első fagyos éjszakák után kezd teremni, de kora tavaszi hófoltok közt is találták már.  Étkezési érték: jelentéktelen, mert nem olyan gyakori faj, mint a téli fülőke. Védettsége miatt tilos fogyasztani! Hasonló fajok: alakjában, színében a téli fülőkéhez (Flammulina velutipes) igen hasonlatos, csak kisebb kalapja és nyúlánkabb tönkje a feltűnő különbség köztük (a termőhelyen kívül). Megjegyzés: Európa-szerte szinte ismeretlen, csak néhány országból (Ukrajna, Grúzia) van adat róla, mert valószínű, hogy a sós talaj és a tövises iglice együttesen, egyszerre feltétele jelenlétének. Viszont az Alföld szikes pusztáin, ahol a tövises iglice él, ez a gomba nem ritkaság.  Forrás: Rimóczi - Gombák I. (Rétek, legelők és pázsitok gombái)\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)","PresenceText":"","SourceText":"","ID":657,"MigeID":207,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=207","NameHU":"Iglice-fülőke","NameLatin":"Flammulina ononidis","OldNameHU":"Mezei télifülőke","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"","StalkText":"","FleshText":"","EndangermentText":"","ProtectionValueText":"Természetvédelmi értéke: 10 000 Ft\r\nVissza a fajlistához","EdibilityText":"","SimilarSpeciesText":"","CommentText":""}