{"EdibilityShortText":"Ez a gomba NEM EHETŐ.","CapText":"Kalap: 1-8 (12) cm átmérőjű, fahéjbarna, világosbarna, narancsos árnyalatú, szélén a növekedési zóna világosabb; a vese alakú, bársonyos felületű termőtestek tetőcserépszerűen egymás fölött helyezkednek el. Fiatalon, frissen kemény, de viszonylag rugalmas, öregen törékeny.","PresenceText":"Előfordulás: holt lombfa - többnyire bükk, mogyoró, gyertyán, madárcseresznye, kőris, nyár, fűz - ágakon, tuskókon, egész évben, de többnyire késő ősszel nő. Egyéves, egyesével vagy kis csoportokban található. Fehérkorhadást okoz.","SourceText":"Forrás: https://www.123pilze.de/DreamHC/Download/Waldmeistertramete.htm\r\nhttp://www.mykoweb.cz/houba/metuloidea-fragrans\r\nMycoBank\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a források alapján Szűcs Béla készítette (2018.09.27).\r\nVissza a fajlistához","ID":660,"MigeID":1492,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1492","NameHU":"Illatos kéreggombácska*","NameLatin":"Metuloidea fragrans","OldNameHU":"","OldNameLatin":"Antodiella fragrans","StromaText":"","GlebaText":"","SporesText":"Spóra: ovális, sima, hialin, vékonyfalú, nem amiloid, 3-4 x 2-2,5 µm. Spórapora világos krémszínű.","MicroscopicText":"","GillsText":"Termőréteg: világos szürkésbarna, szürkés-narancssárga, ezüstös fényű, a kalaptól világosabb színű; pórusa kerek, nagyon finom (6-7 db/mm).","StalkText":"Tönk: hiányzik, a termőtest közvetlenül a szubsztráton növekszik.","FleshText":"Hús: fehéres, szürkésbarna, szürkésnarancs színű, szívós, kemény; kifejezett ánizs, kumarin vagy fahéj illatú, íze enyhe, jelentéktelen.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető, étkezésre alkalmatlan.","SimilarSpeciesText":"","CommentText":"Megjegyzés: termőtest nélküli micéliumának is fahéj illata van."}