{"EdibilityShortText":"Csak feltételesen fogyasztható!","CapText":"","PresenceText":"Termőhely és idő: réteken, kertekben, bokros helyeken, ligeterdőkben nagy mennyiségben, márciustól áprilisig.","SourceText":"Forrás: TERRA\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","ID":672,"MigeID":440,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=440","NameHU":"Ízletes kucsmagomba","NameLatin":"Morchella esculenta","OldNameHU":"Közönséges kucsmagomba, sötét kucsmagomba, vastaglábú kucsmagomba, vastagtönkű kucsmagomba","OldNameLatin":"Morchella crassipes s. auct., Morchella rotunda","StromaText":"Termőtest: süvege gömb vagy tojásdad alakú, 4-10 cm átmérőjű; széle folyamatosan megy át a tönkbe; a süveget méhsejtszerű, többé- kevésbé rendezett bemélyedések borítják, ezek felületén helyezkedik el a tráma; színe a fehérestől a bőrszínűn át a sötét szürkésbarnáig terjedhet; a tönkje fehér, viasszerű, törékeny, hosszanti ráncos; a termőtest belsejét egyetlen nagy üreg teszi ki, a belső felszín szemcsés, fehér színű.","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"Tráma, termőréteg: a süveg felszínén.","StalkText":"","FleshText":"Hús: fehér, vékony, viasszerű, törékeny, jóízű és szagú.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: ehető, ízletes gomba, de nyersen fogyasztva allergiát okozhat. (!!!)","SimilarSpeciesText":"","CommentText":"Megjegyzés: számos különböző alakú és színű változata ismert. Más, szintén ehető kucsmagomba fajokkal (hegyes kucsmagomba, fattyú kucsmagomba stb.), valamint a gyűrt lemezes vagy agyvelőszerű, többüregű, mérgezőnek tartott papsapkagomba (redős papsapkagomba, óriás papsapkagomba stb.) fajokkal téveszthető össze."}