{"EdibilityShortText":"Ez a gomba ehető.","CapText":"Kalap: 4-8(11) cm, domborúból kiterülő, de széle fiatalon is enyhén bemélyedő, széle sokáig begöngyölt, majd aláhajló. Felszíne síkos, sima, színe lazacszín és narancsbarnás, sokszor körkörös zónákkal a kalap szélén. A kalap közepe sötétebb, apró foltokkal, lehet rajta kisebb-nagyobb mértékű zöldes vagy zöldesszürkés elszíneződés, főleg a sértett helyeken.","PresenceText":"Termőhely és idő: kéttűs fenyők alatt fenyvesekben és elegyes erdőkben, augusztustól novemberig terem.","SourceText":"Forrás: TERRA\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","ID":673,"MigeID":321,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=321","NameHU":"Ízletes rizike","NameLatin":"Lactarius deliciosus","OldNameHU":"Fenyőaljagomba, közönséges rizike, rizike tejelőgomba, rizikegomba","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"Lemezek: sűrűk, lefutók, lazacszínűek, élük világosabb, lehet zöldes vagy zöldesszürke elszíneződés a sértett helyeken.","StalkText":"Tönk: 3-6 cm hosszú, 1,5-2,5(3) cm vastag, hengeres, sima, lazacszínű, a felszínén sok különböző méretű, sötétebb gödörkével, lehet rajta zöldes elszíneződés, üreges.","FleshText":"Hús: kemény, fehéres, de a lemezek fölött és a tönk felszíne felé narancsszínű, lassan barnás-narancsra változik, majd több óra után szürkészöldre. Tej narancsvörös, íze kellemes, édeskés.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: ehető, ízletes csemegegomba, a rizikék legízletesebb faja. (!!!)","SimilarSpeciesText":"","CommentText":"Megjegyzés: összetéveszthető a rizikék csoportjának (Dapetes) többi tagjával, melyek mindegyike hasonló színű, a tejük is.\r\nElkülönítő bélyegei:"}