{"EdibilityShortText":"Ez a gomba ehető.","CapText":"Kalap: 3-10-(12) cm, domborúból kiterülő, de közepe már fiatalon is bemélyedő; széle, aláhajló felszíne sima, síkos, színe élénk baracksárga vagy okkernarancs, lehet koncentrikus zónázottság a kalap széle felé, az öreg termőtesteken esetleg kevés zöldes folt is.","PresenceText":"Termőhely és idő: jegenyefenyő alatt mindenféle erdőben, ősszel. Magyarországon ritka (VL:1).","SourceText":"Forrás: Terra\r\nEwald Gerhardt - Vasas Gizella - Locsmándi Csaba: Gombászok kézikönyve (2017)\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nA leírást a források alapján Szűcs Béla szerkesztette (2018.10.12).\r\nVissza a fajlistához","ID":677,"MigeID":1363,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1363","NameHU":"Jegenyefenyő-rizike","NameLatin":"Lactarius salmonicolor","OldNameHU":"Jegenyefenyves tejelőgomba","OldNameLatin":"","StromaText":"","GlebaText":"","SporesText":"Spóra: (9)-9,5-11-(12) x 6,5-7,5 µm, széles elliptikustól elliptikusig, max 0,5 µm magas mintázottsággal, mely egy nem teljes hálózatot alkot a spóra felszínén. Spórapora halvány rózsaszínes.","MicroscopicText":"","GillsText":"Lemezek: középsűrűk, enyhén lefutók, kalapszínűek, némi rózsaszínes árnyalattal, élük világosabb.","StalkText":"Tönk: (2)3-7 x 1-2,5 cm, hengeres, sima, lazacszínű vagy barackszínű, lehetnek megnyúlt sötétebb foltok rajta, öregen esetleg némi zöldes elszíneződés a bázisban.","FleshText":"Hús: kemény, krémszínű, azonnal narancsszínűre változik, később narancsbarna, majd borbarna lesz; tej narancsvörös, borbarnára változik; íze jellegzetes, kellemes vagy kellemetlen is lehet.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: Ehető, de nem túl ízletes. (!!!)","SimilarSpeciesText":"","CommentText":"Megjegyzés: Összetéveszthető a rizikék csoportjának többi tagjával, melyek mindegyike hasonló színű, a tejük is.\r\nElkülönítő bélyegei:"}