{"EdibilityShortText":"Ez a gomba NEM EHETŐ.\r\nA  gomba élősködő tömlősgomba.","CapText":"","PresenceText":"Élőhely: A gomba juharfák (Acer platanoides, Acer pseudoplantanus, Acer campestre) levelén ősszel fejleszti termőtestpárnáit. A gombával légszennyező gázoktól mentes környezetben találkozunk, mivel a gomba aszkospóráinak kihajtását a kén-dioxid gátolja. A juharlevelek tünetmentessége e légszennyező gáz jelenlétének igen jó indikátora.","SourceText":"Forrás: Bánhegyi-Tóth-Ubrizsy-Vörös: Magyarország mikroszkopikus gombáinak határozókönyve\r\nhttp://www.tankonyvtar.hu/hu/tartalom/tkt/novenytan-novenytan/ch21s15.html\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a források alapján Szilvásy Edit készítette (2014.11.16.).\r\nVissza a fajlistához","ID":684,"MigeID":1201,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1201","NameHU":"Juherlevél foltgomba*","NameLatin":"Rhytisma acerinum","OldNameHU":"","OldNameLatin":"","StromaText":"Termőtest: A gomba juharfák (Acer platanoides, Acer pseudoplantanus, Acer campestre) levelén ősszel 1-2 cm átmérőjű fénylő, fekete sztrómát (termőtestpárna, amelyben a tömlőket tartalmazó termőtestek képződnek)  alkot. A sztróma kívül fekete, belül fehér.\r\nA sztrómában hosszúkás, hullámos kiemelkedések alakjában jelennek meg az apotéciumok (termőtestek), amelyek hosszúkás repedésekkel nyílnak fel tavasszal. Az aszkospórák a légáramlatokkal jutnak fel a koronába, és fertőzik a folyó évi leveleket.\r\nA termőréteg szürkés sárga.\r\nMikroszkopikus jellemzők: A tömlők bunkó alakúak, csúcsuk csonkakúp alakú, méretük 120-130 x 9-10 µm. A spórák vékony fonalasak, kötegben helyezkednek el, felső csúcsuk lekerekített, alul hegyesek, 60-80 x 1,5-2 µm méretűek.","GlebaText":"","SporesText":"","MicroscopicText":"","GillsText":"","StalkText":"","FleshText":"","EndangermentText":"","ProtectionValueText":"","EdibilityText":"","SimilarSpeciesText":"","CommentText":"Megjegyzés: A nemzetség más fajaival is találkozhatunk, pl. a tatárjuharon (Acer tatricum) a Rh. punctatum, a fűzfákon (Salix fajok) Rh. salicinum, valamint a tőzegrozmaringon (Andromeda polifonia) a Rh. andromedae."}