{"ID":76,"MigeID":1474,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1474","NameHU":"Barna nedűgomba*","NameLatin":"Hygrocybe spadicea","OldNameHU":"","OldNameLatin":"Hyrophorus spadiceus, Agaricus spadiceus","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"Spóra: ellipszoid, sima, 9-12 x 5-7 µm, inamiloid. Spórapora fehér.","MicroscopicText":"","CapText":"Kalap: 2,5-8 cm, jellegzetes tiszta sötétbarna, gesztenyebarna, feketésbarna színű, nedvesen viszkózus, öregen száraz, eleinte közel kúpos, később kiterül, púposan harang alakú lesz, közepe sötétebb színű, sugárirányban szálas, gyakran felhasadozik, láttatva a kalapbőr alatti húst.","GillsText":"Lemezek: sárga, esetenként halvány narancssárga színűek, szabadon állók, ritkák, meglehetősen vastagok, köztes lemezekkel.","StalkText":"Tönk: 3,5-12 cm magas, 3-12 mm vastag, hengeres, szálas, nagyon törékeny, üreges, könnyen hasad; sárga, aranysárga, halvány narancssárga, bázisa felé enyhén világosabb.","FleshText":"Hús: sárga, vékony, törékeny; íze, szaga nem jellemző.","PresenceText":"Előfordulás: augusztustól novemberig; talajlakó szaprotróf, savanyú talajú természetes gyepekben, legelőkön, erdőszéleken, füves tisztásokon, elsősorban hegyvidéken nő; nehezen észrevehető, nagyon ritka faj (VL2).","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető, nagyon ritka faj, ha megtaláljuk, hagyjuk termőhelyén!","SimilarSpeciesText":"Hasonló fajok: a Hygrocybe hypothejus kalapja olívbarna, erdőben terem.","SourceText":"Forrás: https://www.first-nature.com/fungi/hygrocybe-spadicea.php\r\nhttp://fungi.myspecies.info/all-fungi/hygrocybe-spadicea\r\nhttps://www.123pilze.de/DreamHC/Download/BraungelberSaftling.htm\r\nMycoBank\r\nFunga Hungarica\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a források alapján Szűcs Béla készítette (2018.08.28).\r\nVissza a fajlistához","CommentText":""}