{"ID":82,"MigeID":144,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=144","NameHU":"Barnagumós fülőke","NameLatin":"Collybia tuberosa","OldNameHU":"Gombántermő fülőke","OldNameLatin":"Mycrocollybia tuberosa","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"Spóra: ellipszoid, sima, inamiloid, mérete 4,5-6,5 x 2,5-3,5 μm.","MicroscopicText":"","CapText":"Kalap: legfeljebb 5-10 mm-es, fiatalon domború, majd kiterül, közepe kissé bemélyed. Felszíne a közepe felé halványsárgás, barnás, egyébként fehér.","GillsText":"Lemezek: fehéresek, szélesek.","StalkText":"Tönk: görbülő, felszínét apró pihék, szemcsék borítják, nagyon törékeny. Legalja fehéres gombafonal kötegekkel kötődik a sötétbarna, fényes, hosszúkás vagy tojás formájú, almamagszerű gumóihoz.","FleshText":"Hús: fehéres, bőrszerűen vékony, jellegzetes illat vagy íz nélkül.","PresenceText":"Előfordulás: lombos erdőkben, fenyők alatt, mindig seregesen. Az avarban vagy a fű között található nagytestű galambgombák vagy tejelőgombák termőtesteinek maradványaiban él és azok felületén jelennek meg a termőtestek. Nyár végétől a tartós fagyokig előfordulhat.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"Hasonló fajok: az élősdi fülőkének (Collybia cirrata) nincs szkleróciuma, a sárgagumós fülőke (Collybia cookei) sűrűbb lemezállású, szkleróciuma kerekdedebb, sárgább színű.","SourceText":"Forrás: Dr. Rimóczi Imre: Gombaválogató 9. Szaktudás Kiadó Ház Rt. Budapest (2008)\r\nLaessoe, T. Petersen, J. (2019): Fungi of Temperate Europe, vol. 1., Princeton University Press, Princeton and Oxford\r\nMagyar Mikológiai Társaság gombanévjegyzéke (2017.04.26).\r\nA fajleírást a források alapján Molnár Edit készítette (2021.02.20).\r\nVissza a fajlistához","CommentText":"Megjegyzés: termőtestei minden esetben bors vagy köles nagyságú gumócskáról erednek. Ezeket a gumókat (szkleróciumokat) gombafonalai hozzák létre."}