{"ID":9,"MigeID":1561,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1561","NameHU":"Amerikai kucsmagomba*","NameLatin":"Morchella americana","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Csak feltételesen fogyasztható!\r\nA tudomány számára új fajként 2012-ben Észak-Amerikából írták le, neve erre utal. Taxonómiai helyzetét 2014-ben tisztázták, megtartva a Morchella americana nevet a Morchella esculentiodes fölött.\r\nGyakran gyakori (common) kucsmagomba, fehér kucsmagomba vagy szürke kucsmagomba néven emlegetik.","StromaText":"A termőtest. magassága közepes vagy nagy (5-22 cm, vagy több), 1,5-6 cm széles, üreges, szürkés, fehéres, sárgás színű. A kucsma tojás-, ovális, kúpos vagy fenyőtoboz formájú, többnyire függőlegesen rendezett vagy rendszertelenül (random) elhelyezkedő gödrökkel és bordákkal. A bordák minden formánál halványabbak a gödröktől és éretten sem feketednek vagy barnulnak meg.","GlebaText":"","SporesText":"Spóra: elliptikus, (17-)18-22 x 11-13 (-15) µm, sima, olajcseppek nincsenek, belseje homogén. Tömlője 8 spórás.","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"Tönk: 2-12 cm magas, 1,5-10 cm vastag, de kedvező körülmények között jóval nagyobb is lehet. A fehéres, halványsárgás vagy barnás színű tönk közel hengeres, többnyire lefelé vastagodik, felszíne sima vagy kissé finoman szemcsés; a kucsmához közvetlenül, jellemző perem vagy túlnyúlás nélkül csatlakozik. Együregű, de éretten a bázisban néha kissé kamrás.","FleshText":"","PresenceText":"Előfordulás: feltételezések szerint a faj életciklusának különböző időszakaiban esetleg különböző, szaprotróf és mikorrhizás életmódot folytat. Észak-Amerikában a Sziklás-hegységtől keletre, az Ontariótól délre, Texas, Arkansas, Alabama, Georgia és Dél-Karolina vidékén honos, ott gyakori tavaszi gomba. Gyakran találják fák alatt, folyópartokon, különösen nemrég elpusztult szilfák, valamint nyárfák, hegyi juhar, kőris, városi díszfák, tulipánfa és elhagyott gyümölcsösök almafái alatt, egyesével, szétszórtan, vagy kisebb csoportokban terem. Alkalmanként tűlevelűek, különösen simafenyő alatt is előfordul.\r\nMegtalálható Törökországban, Franciaországban és Németországban is, feltételezések szerint Észak-Amerikából hurcolták be. Hazai gyakoriságáról nincsenek adatok, feltehetően nagyon ritka.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: az ízletes kucsmagombával azonosnak vehető. (!!!)","SimilarSpeciesText":"Hasonló fajok: több azonos időben termő és hasonló színű kucsmagomba faj is létezik. A többi „sárga” kucsmagombától nagy mérete, a kucsma alakja és a vöröses színárnyalat hiánya alapján különböztethető meg. A tömzsi, lefelé vastagodó alakú, sárga színű példányokat Morchella crassipes néven ismerték, de a DNS vizsgálatok szerint ezek csupán optimális hőmérsékleti és nedvességi körülmények között fejlődött öreg példányok. Észak-Amerika keleti részén elterjedési területe átfedi a Morchella cryiptica fajét, amelytől DNS vizsgálat nélkül nem különíthető el megbízhatóan.","SourceText":"Forrás: https://en.wikipedia.org/wiki/Morchella_americana\r\nhttp://www.midwestmycology.org/Mushrooms/Species%20listed/Morel%20species.html\r\nhttp://www.mushroomexpert.com/morchella_esculentoides.html\r\nMycoBank\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26).\r\nA leírást a források alapján Szűcs Béla készítette (2019.02.02).\r\nVissza a fajlistához","CommentText":""}