{"ID":92,"MigeID":1595,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1595","NameHU":"Barnásfekete pókhálósgomba*","NameLatin":"Cortinarius uraceonemoralis","OldNameHU":"","OldNameLatin":"","EdibilityShortText":"Pileus 20–60 mm, conical to hemispherical then convex, with narrow to low umbo, surface smooth, glossy, strongly hygrophanous, dark brown to very dark brown, margin even to somewhat undulate, slightly striate, paler than the centre.\r\nLamellae medium spaced, emarginate, gill edge concolorous, brown to dark brown.\r\nStipe 35–70 mm long, 5–10 thick at apex, 5–15 mm thick at base, cylindrical to clavate, almost bulbous, occasionally tapering downwards, sometimes flexuose, greyish white fibrillose then becoming glabrescent, pale yellowish to ochraceous brown at apex, with brown hygrophanous streaks lengthwise, brown to dark brown towards base, cortina very sparse. Universal veil whitish, sparse.\r\nContext in pileus thin, whitish to brown, in stipe thicker, whitish at apex, brown to blackish brown at base, marbled hygrophanous. Basal mycelium white.\r\nOdour slightly raphanoid.\r\nExsiccata: basidiomata uniformly dark brown, very dark brown to very dark greyish brown, on pileus some part black. Stipe can also be brown to very dark grey, sometimes black. Base of stipe (basal mycelium?) white to pinkish grey, sometimes pink. UV observations: all part of the basidiomata is negative.\r\nSpores 7.5–9×(4.3)4.5–5.5 μm, Q=1.5–1.8, av. 8–8.3× 4.8–5 μm, Q(av.)=1.58–1.68, amygdaloid, broadly amygdaloid, moderately to strongly verrucose, especially at apex, moderately to fairly strongly dextrinoid. Basidia 4-spored, 20–31×6.5–9 μm, clavate, olivaceous to olivaceous brownish in MLZ. Lamellar edge fertile, with scattered, clavate sterile cells, olivaceous in MLZ.\r\nLamellar trama hyphae olivaceous, finely and densely encrusted. Pileipellis duplex, in overall view pale reddish brown to yellowish brown, epicutis thin to moderately thick, hyphae 2–7 μm wide, hyaline or with yellowish brown content, walls encrusted or smooth. Hypoderm with thick, 15–35 μm wide, cylindrical to ellipsoid elements, hyaline or with pale yellowish brown content, smooth walls. Clamp connections present.\r\nITS-regions (including 5.8S region): Maximum pairwise distance of the sequences is 0. Cortinarius uraceonemoralis differs from C. uraceus by 12 substitutions and indel positions and from C. rigidipes by 20 substitutions and indel positions.","StromaText":"Ecology and distribution: In deciduous forest, especially under Quercus spp. (including Q. ilex - holotype), but also with Fagus, Carpinus, Tilia and Corylus on thermophilous, calcareous soil. According to the data, C. uraceonemoralis is widely distributed in Europe (Bulgaria, Hungary, Italy, Sweden). An identical sequence from an ectomycorrhizal root tip in public databases from Iran (FR852021) is existed.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"","EndangermentText":"","ProtectionValueText":"","EdibilityText":"","SimilarSpeciesText":"","SourceText":"","CommentText":"Megjegyzés:\r\n*A faj neve nem szerepel a Magyar Mikológiai Társaság gombanévjegyzékében (2017.04.26). A faj magyar nevét Dima Bálint segítségével képeztük. (Sz.B. 2019.11.06)\r\nA faj angol nyelvű leírását a Funga Hungarica-ból vettük át.\r\nVissza a fajlistához"}