{"ID":93,"MigeID":349,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=349","NameHU":"Barnáslila tejelőgomba","NameLatin":"Lactarius uvidus","OldNameHU":"Lilásodó tejelőgomba","OldNameLatin":"","EdibilityShortText":"Ez a gomba NEM EHETŐ.","StromaText":"","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"Kalap: 3-8 (12) cm átmérőjű, domborúból kiterülő, közepe bemélyedő, széle lehet szabálytalanul hullámos, felszíne sima, síkos vagy nyálkás, színe szürkésrózsaszín vagy szürke, de lehet halvány borvöröses szürke is, széle világosabb, néha nem jellegzetes körkörös zónázottság is lehet rajta.","GillsText":"Lemezek: sűrűk, tönkhöz nőttek vagy lefutók, halvány krémszínűek, rózsaszínes vagy halvány lilás foltokkal.","StalkText":"Tönk: (3) 4-10 cm hosszú, 1-2,5 cm vastag, hengeres, sima, fehéres, de szürkés vagy rózsaszínes árnyalatokkal, sértésre halványan lilul.","FleshText":"Hús: merev, fehéresszürkés, halvány lilára változik, tej fehér, bő, lilul, íze keserű, de emellett enyhén csípős is lehet.","PresenceText":"Termőhely és idő: nyír és luc alatt (irodalom alapján más lombos fajok alatt is), savanyú talajú erdőkben, nyár végétől őszig.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"Étkezési érték: nem ehető.","SimilarSpeciesText":"","SourceText":"Forrás: TERRA\r\nMagyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\nVissza a fajlistához","CommentText":"Megjegyzés: Több liluló tejű fajjal téveszthető össze: a barnás, ill. sárgás alapszínű Lactarius violascens és Lactarius flavidus fajokkal, melyek bükk és gyertyán alatt teremnek, a Lactarius luridussal, mely kalapja sötétebb és szélén körkörös sötét pontozottság van, a füzek alatt élő, világosabb alapszínű Lactarius aspideussal.\r\nElkülönítő bélyegei:"}