{"ID":98,"MigeID":1023,"Url":"http://miskolcigombasz.hu/fajlistank.php?PPE_SID=0284a078e7b0a14689910e882f42a267eed8a761\u0026amp;action=showKind\u0026amp;langOrder=hu\u0026amp;caller=kindList\u0026amp;kindId=1023","NameHU":"Barnásvörös ripacsgomba","NameLatin":"Hypoxylon fuscum","OldNameHU":"Vörösbarna ripacsgomba*","OldNameLatin":"","EdibilityShortText":"","StromaText":"Termőtest-párna (sztróma): 2-5 mm átmérőjű, vörösbarna, borvörös, később bíbor, idősen megfeketedhet. Félgömb alakú vagy kissé lapított, ritkán elterülő is lehet, idősen néha több összenő; felülete többé-kevésbé, főleg fiatalon sima, határozott peritéciális kontúrok nélküli. Anamorf (aszexuális) alakja szürkésbarna vagy drapp bevonat a fiatal ivaros (teleomorf) sztrómán. A peritéciumok (valódi termőtestek) mérete 200-380 x 250-400 µm. Az oszciólumok (lélegzőnyílások) a sztróma felszíne alól nyílnak, néha, idős korban, felszínük fehér lehet.  Mikroszkopikus bélyegek: KOH-ban oldott pigmentjei narancsszínűek vagy halványbarnák. Tömlők nyolcspórások, amiloidok, méretük 105-170 x 7-10 µm. Spórapor sötétbarna, spórák alakja többé-kevésbé ellipszoid, végük elkeskenyedő, a csírapórus S alakú.","GlebaText":"","SporesText":"","MicroscopicText":"","CapText":"","GillsText":"","StalkText":"","FleshText":"","PresenceText":"Előfordulás: egész évben; a friss termőtestek tavasszal képződnek kéreg nélküli, holt lombosfa-anyagon, leggyakrabban mogyorón, ritkábban egyéb nyírféléken (nyíren, égeren, gyertyánon), néha juharon, fűzön, kökényen vagy kutyabengén, Magyarországon ritka faj, de a csapadékosabb Nyugat-Európában közönséges.   Étkezési érték: nem ehető, étkezésre alkalmatlan gombafaj.  Hasonló fajok: a Hypoxylon fuscoides sztrómái és spórái egyaránt kisebbek, KOH-ban oldott pigmentjei bíbor színűek. Égeren és nyíren nő, leggyakrabban a kérgen, Magyarországon valószínűleg létezik (alföldi régiókban gyakoribb, mint hegyvidéken). A Hypoxylon porphyreum legtöbb makro- és mikrokaraktere hasonló, de anamorfja rózsaszínes drapp, Skandináviában, tölgyek vékony ágain nő, Közép-Európában nem található. A Hypoxylon laschii kizárólag nyárfák koronában elhalt és a földdel nem érintkező gallyacskáin fordul elő, egész Európában ritka faj.","EndangermentText":"","ProtectionValueText":"","EdibilityText":"","SimilarSpeciesText":"","SourceText":"Forrás: - http://pyrenomycetes.free.fr/hypoxylon/html/Hypoxylon_fuscum.htm\r\n-  Ewald Gerhardt: Gombászok Kézikönyve (hazai gyakorisági adat) (2008).\r\n-  Magyar Mikológiai Társaság gombanévjegyzék (2017.04.26)\r\n- Laessoe, T. \u0026amp; Petersen, J. (2019): Fungi of Temperate Europe, vol. 2., Princeton University Press, Princeton and Oxford.\r\n- Zibarová, L. és Kout, J.(2017): Xylariaceous pyrenomycetes from Bohemia: species of Biscogniauxia and Hypoxylon new to the Czech Republic, and notes on other  rare species. – Czech Mycol. 69(1): 77–108.\r\nA fajleírást a források alapján Kaposvári László készítette (2022.02.10).\r\nVissza a fajlistához","CommentText":""}